[
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Large scale hierarchical clustering of protein sequences",
    "creator": "Krause, Antje; Stoye, Jens; Vingron, Martin",
    "subject": "ddc:004",
    "description": "Background: Searching a biological sequence database with a query sequence looking for homologues has become a routine operation in computational biology. In spite of the high degree of sophistication of currently available search routines it is still virtually impossible to identify quickly and clearly a group of sequences that a given query sequence belongs to. Results: We report on our developments in grouping all known protein sequences hierarchically into superfamily and family clusters. Our graph-based algorithms take into account the topology of the sequence space induced by the data itself to construct a biologically meaningful partitioning. We have applied our clustering procedures to a non-redundant set of about 1,000,000 sequences resulting in a hierarchical clustering which is being made available for querying and browsing at http://systers.molgen.mpg.de/. Conclusions: Comparisons with other widely used clustering methods on various data sets show the abilities and strengths of our clustering methods in producing a biologically meaningful grouping of protein sequences.",
    "publisher": "",
    "contributor": "",
    "date": "2007-07-05",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1; urn:nbn:de:kobv:526-opus-153; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-153; https://doi.org/10.15771/1471-2105_2005_6_15; https://opus4.kobv.de/opus4-th-wildau/files/1/1471_2105_6_15.pdf",
    "source": "BMC Bioinformatics",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/2.0/deed.de; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:2",
    "datestamp": "2025-08-08",
    "deleted": false,
    "title": "Herausforderungen an die Wirtschaftsinformatik: Wissensmanagement, E-Business und ereignisgesteuerte Geschäftsprozesse in Echtzeit : Tagungsband zur AKWI-Fachtagung am 14.09.2007 an der Hochschule Fulda",
    "creator": "Fuchs, Gerhard; Müller, Christian; Ritz, Harald; Saint-Mont, Uwe",
    "subject": "ddc:004",
    "description": "Der vorliegende Tagungsband zur AKWI-Fachtagung am 14.09.2007 anlässlich der 20. Jahrestagung des Arbeitskreises Wirtschaftsinformatik an Fachhochschulen vom 12. bis 15. September an der Hochschule Fulda enthält die unter dem Tagungsmotto \"Herausforderungen an die Wirtschaftsinformatik: Wissensmanagement, E-Business und ereignisgesteuerte Geschäftsprozesse in Echtzeit\" dargebrachten Einzelvorträge. Patrick Stoll: \"E-Procurement – Aktuelle Problemstellungen in mittelgroßen Unternehmen\" Scheinbar klassisch-betriebsorientiert ist E-Procurement, also die Beschaffung von Gütern und Dienstleistungen über das Internet. Tatsächlich haben diese Systeme jedoch die Beziehungen zwischen Lieferant und Kunde revolutioniert. Patrick Stoll beschreibt dies in seinem Beitrag sehr treffend. Martin Przewloka: \"Effiziente Nachfragegenerierung und hochautomatisierter Volumenvertrieb am Beispiel eines Softwareanbieters\" Rainer Jahraus, Martin Przewloka: \"Moderne und innovative analytische Anwendungen für die Logistik\" Mit der Vertriebsseite setzt sich Prof. Przewloka in zwei Beiträgen auseinander. Für ihn ist \"hochautomatisierte Demand Generation [der] Schlüssel zum Erfolg\", zumindest im Vertrieb hochwertiger Software. Sein Hauptargument ist das notwendige Umdenken für den Volumenvertrieb. Im anderen Beitrag geht er zusammen mit Rainer Jahraus vertiefend auf moderne Analysesysteme für die Logistik ein. Axel Werner: \"Business Integration mit SOA und ereignisgesteuerter Architektur\" Frank Herrmann: \"Evaluierung von Standardsoftware zur Abbildung von Geschäftsprozessen\" Input und Output bzw. Beschaffung und Vertrieb sind heutzutage über hochkomplexe Geschäfts-Prozesse verbunden. Sie abzubilden und zu evaluieren ist das Thema von Prof. Herrmanns Artikel. Er zeigt nicht zuletzt, dass betriebswirtschaftliche Vorgänge mittlerweile bis in kleinste Details informationstechnisch unterstützt werden. Axel Werners Einführung in die Integration von Geschäftsprozessen, SOA und ereignisgesteuerte Architektur geht in dieselbe Richtung. Birger Schnepp: \"Web 2.0, das etwas andere Internet\" Nicht wenige Politiker sehen uns auf dem Weg in die Wissensgesellschaft. Manche sind bereits dort angelangt: Web 2.0 ist zu einem Synonym für interaktive Software, die Zusammenarbeit via Netz, ja sogar das internetbasierte soziale Netz vieler geworden. Es ist \"das etwas andere Internet\" als wir es bislang gewohnt sind und Birger Schnepp, Geschäftsführer der plusvalue GmbH, zeigt auf, wohin die Reise geht. Frank Schulenburg: \"Zu den Zielen und grundlegenden Funktionsweisen der freien Internetenzyklopädie Wikipedia und den Besonderheiten der deutschsprachigen Ausgabe\" Der Prototyp einer äußerst erfolgreichen sozialen Software, die von den Beiträgen und der Kommunikation vieler lebt, ist die Wikipedia, mittlerweile wohl die umfangreichste Enzyklopädie der Welt. Erst vor wenigen Jahren gestartet, stellt sie bereits jetzt traditionelle Wissenssammlungen in den Schatten. Frank Schulenburg, Mitglied im deutschen Vorstand der Wikimedia stellt ihre Entwicklung und aktuelle Projekte vor. Michael Guckert: \"Wissensmanagement zur Unterstützung der Hochschullehre\" Wie jeder weiß, ist es eine Sache, anderen nahezubringen, wie sie ihre Arbeit organisieren sollten. Entscheidend ist jedoch, selbst gut organisiert zu sein. Genau das demonstriert Prof. Guckert in seinem Beitrag, in dem er aufzeigt, wie heute unterrichtet werden kann. Die auch \"ökonomisch\" erfolgreichen Möglichkeiten reichen von Mentorensystemen bis zum E-Learning.",
    "publisher": "",
    "contributor": "Arbeitskreis Wirtschaftsinformatik an Fachhochschulen (AKWI)",
    "date": "2007-09-18",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/2; urn:nbn:de:kobv:526-opus-164; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-164; 978-3-936527-10-0; https://doi.org/10.15771/978-3-936527-10-0; https://opus4.kobv.de/opus4-th-wildau/files/2/AKWI_Tagungsband2007.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:15",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Theorie und Praxis erfolgreicher Blended Learning-Konzepte",
    "creator": "Tippe, Ulrike; Haack, Bertil",
    "subject": "ddc:330",
    "description": "Qualifizierungsmaßnahmen mittels des präsentierten Blended Learning Systems tragen in stärkerem Maße als tradierte Weiterbildungsaktivitäten den wachsenden betriebswirtschaftlichen Anforderungen an entsprechende Maßnahmen in verschiedenen Fachgebieten wie z. B. Medizin und Pflege Rechnung. Beispielsweise erfordern sie keine komplette Freistellung der Teilnehmenden von ihrer Arbeit, verringern Reisekosten und -zeiten und reduzieren damit die Ausfallzeiten und -kosten für den jeweiligen Arbeitgeber. Insofern ist dieses Konzept ebenso für niedergelassene Ärzte wie für Pflegekräfte, kleinere und mittlere Unternehmen, Ingenieurbüros, Gutachter etc. geeignet, die sich regelmäßig fortbilden müssen, deren berufliche und / oder wirtschaftliche Situation ihnen aber erhebliche Grenzen für diese Weiterbildungsmaßnahmen setzt. Darüber hinaus stellt eine Konzeption von Blended Learning-Kursen nach dem BLESS-Modell die Weichen für eine perspektivisch günstigere Entwicklung qualitativ hochwertiger eLearning-Module.",
    "publisher": "",
    "contributor": "",
    "date": "2006",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/15; urn:nbn:de:kobv:526-opus-302; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-302; https://doi.org/10.15771/0949-8214_2006_1_12; https://opus4.kobv.de/opus4-th-wildau/files/15/WB2006_11_Tippe_Haack.pdf",
    "source": "Wissenschaftliche Beiträge 2006, 11, S. 68-74",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:35",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Die beiden Seiten der Nachnutzbarkeit - Ein Paradigmenwechsel im IT-Projektgeschäft",
    "creator": "Haack, Bertil; Kramer, Jens",
    "subject": "ddc:330",
    "description": "IT-Anwendungen sind der Lebensnerv nahezu jedes Unternehmens. Marktanforderungen haben zur Folge, dass die eingesetzten IT-Systeme ausgetauscht und durch immer bessere Anwendungen ersetzt werden müssen. Während die Unternehmen früher Beratertage zur Implementierung neuer IT-Lösungen eingekauft haben, streben sie jetzt an, sich schlüsselfertige Lösungen implementieren zu lassen. Diese Veränderung im Nachfrageverhalten der Anwenderunternehmen verlockt viele Beratungsunternehmen, Kundenbindung über eigene, proprietäre Lösungen zu erreichen. Im vorliegenden Papier werden dieses Vorgehen diskutiert. Als Ergebnis wird der Begriff der Nachnutzbarkeit von Projektlösungen eingeführt und ein Vorschlag zur Realisierung offener, nachnutzbarer Projektlösungen entwickelt, die ohne künstliche Abhängigkeiten auskommen und das freie Spiel von Angebot und Nachfrage am IT-Beratungsmarkt ermöglichen. Zunächst wird der Begriff der Nachnutzbarkeit definiert.Anschließend werden wesentliche Randbedingungen für Nachnutzbarkeit betrachtet und Konsequenzen abgeleitet. Im Kapitel 4 wird ein Weg skizziert, wie eine Projektmanagement-Plattform für nachnutzbare Systemintegrationsprojekte entwickelt werden kann. Dieser wird gemeinsam von der TFH Wildau und der PROMOS consult beschritten. Die Verantwortung liegt dabei in den Händen der Autoren.; IT-Applications are the lifeblood of each company. Caused by the requirements of the market the companies have to change their IT-systems regularly and substitute them by new applications. In former times companies bought »manpower« for the implementation of the new solutions but today they want their consultants to install turn-key applications. This change leads to the situation that many consultant companies try to ameliorate their customer relationship in offering own, proprietary solutions. In the following paper we will discuss this phenomenon. The term of »post-availability« will be introduced and a proposal for the realisation of open, post-available project solutions will be developed. These solutions are characterized by the fact that they don’t need any dependencies and that they lead to a »free play« of offer and request in the IT-consultant market. First we define the term »post-availability«, advantages and disadvantages will be discussed which leads to the contemplation of the main framework requirements (factors of success) of »post-availability« and their consequences. Chapter 4 provide a way how to develop a project-management-platform for »post-available« system integration projects. The realisation of the ideas will be carried out by the University of Applied Sciences Wildau and the PROMOS consult. The responsibility lies in the hands of both authors.",
    "publisher": "",
    "contributor": "",
    "date": "2007",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/35; urn:nbn:de:kobv:526-opus-497; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-497; https://doi.org/10.15771/0949-8214_2007_1_5; https://opus4.kobv.de/opus4-th-wildau/files/35/WB_TFHW_2007_Artikel_05_Haack_Kramer.pdf",
    "source": "Wissenschaftliche Beiträge 2007, 12, S. 29-35",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:55",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Sicherer IT-Einsatz im kommunalen Bereich - SAP R/3 beim LWL-Bau- und Liegenschaftsbetrieb",
    "creator": "Haack, Bertil; Fehlauer, Georg",
    "subject": "ddc:350",
    "description": "Der Bau- und Liegenschaftsbetrieb LWL-BLB ist eine eigenbetriebsähnliche Einrichtung des Landschaftsverbandes Westfalen-Lippe (LWL) mit Betriebssitz in Münster, Nordrhein-Westfalen. Er führt den Immobilienbestand des LWL. Hierzu nutzt er das auf SAP R/3 basierende IT-System PROMOS.CITY der PROMOS consult GmbH, einem Kooperationspartner der TFH Wildau. Ziel des vorliegenden Beitrages ist es, die von den Autoren initiierte und maßgeblich durchgeführte Entwicklung des IT-Sicherheits- und insbesondere des Berechtigungskonzeptes des LWL-BLB im Zusammenhang mit dem Einsatz von PROMOS.CITY zu skizzieren. Zunächst werden der LWL-BLB vorgestellt sowie die Rahmenbedingungen erklärt, denen das IT-Sicherheitskonzept genügen muss. Danach wird auf die Realisierung, Dokumentation und Einführung des Berechtigungskonzepts eingegangen. Abschließend werden notwendige weitere Schritte aufgezeigt, um das Sicherheitskonzept aktuell zu halten.; The Bau- und Liegenschaftsbetrieb LWL-BLB, based in Münster, Nordrhein-Westfalen is an own establishment of the Landschaftsverband Westfalen-Lippe LWL. The LWL-BLB administrates the LWL real estate inventory using PROMOS-CITY. This is a SAP R/3 business solution developed by the PROMOS consult GmbH – a cooperation partner of the University of Applied Sciences Wildau. The intention of this paper is to sketch the development of the LWL-BLB security and authorization concept concerning PROMOS.CITY initiated and significantly realized by the authors. At first we introduce the LWL-BLB and the general conditions with respect to the ict security concept. In the next step we describe the realization, documentation and implementation of the authorization concept. At least we discuss some steps which are necessary to keep the security concept up-to-date.",
    "publisher": "",
    "contributor": "",
    "date": "2008",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/55; urn:nbn:de:kobv:526-opus-744; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-744; https://doi.org/10.15771/0949-8214_2008_1_12; https://opus4.kobv.de/opus4-th-wildau/files/55/12_Haack_Fehlauer.pdf",
    "source": "Wissenschaftliche Beiträge 2008, 13, S. 80-86",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:60",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Etablierung verschiedener Bead-basierter Multiplexmethoden mit einem Suspensions Array-System für molekulardiagnostische Zwecke",
    "creator": "Radke, Lars; López-Hemmerling, Diana; Lubitz, Annika; Giese, Christoph; Wildenauer, Franz-Xaver; Frohme, Marcus",
    "subject": "ddc:620",
    "description": "Die simultane Bestimmung mehrerer Analyten und die Erstellung komplexer Parameterprofi e erlangt immer größere Bedeutung in der heutigen Labordiagnostik. Die Bead-basierte Multiplexanalytik bietet hier eine flexible, schnelle und einfache Methode zur Erstellung individueller Analysen. Aufgrund der Vielzahl von Anwendungsmöglichkeiten, die diese moderne Nachweismethode im Bereich molekularbiologischer Fragestellungen bietet, ist die Etablierung der Beadbasierten Multiplexanalytik im Labor für Molekularbiologie und funktionelle Genomik der Technischen Hochschule Wildau von großem Nutzen. Zur Einarbeitung in das Testsystem wurden die Konzentrationen der Zytokine IL-2, IL-4, IFN-γ und TNF-α in Zellkulturüberständen mit kommerziellen Fertigsystemen gemessen und mit mRNA-Expressionsraten der gleichen Proben verglichen. Des Weiteren wurde ein Testsystem zum Nachweis von humanen Antikörpern der Klassen IgG und IgM sowie deren antigen-spezifischer Anteil in Zellkulturüberständen entwickelt. Außerdem konnte durch die erfolgreiche Detektion von DNA-gekoppelten Beads mittels markierter Oligonukleotidsequenz die Kopplung und die Anwendbarkeit der Methode auf Bindungsexperimente mit Nukleotidsequenzen gezeigt werden; The simultaneous determination of multiple analytes and the generation of complex parameter profi les gains increasing importance in today’s laboratory diagnostics. The bead-based multiplex assay is offering a flexible, rapid and easy to handle method for the creation of individual analyses. Because of the multitude of applications this modern detection system offers, the establishment of the bead-based multiplex technique is of great benefit for the Laboratory for Molecular Biology and Functional Genomics of the Technical University of Applied Sciences Wildau. To familiarize with the testing system the concentrations of the cytokines IL-2, IL-4, IFN-γ and TNF-α in cell culture supernatant were analysed with commercially available assays and compared with mRNA expression ratios of the same samples. Furthermore a custom testing system was developed for the detection of human IgG and IgM antibodies and also antigen specific antibodies in cell culture supernatants. The assignability of the method to binding experiments with nucleotide sequences could be shown by the successful detection of DNA-modified beads by conjugated oligonucleotides",
    "publisher": "",
    "contributor": "",
    "date": "2010",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/60; urn:nbn:de:kobv:526-opus-802; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-802; https://doi.org/10.15771/0949-8214_2010_1_1; https://opus4.kobv.de/opus4-th-wildau/files/60/TH_WB2009_2010_S006_012_Radke_Frohme.pdf",
    "source": "Wissenschaftliche Beiträge 2009/2010, 14, S. 6-12",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:67",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Ökonomischer Erfolg durch ökologisches Handeln: der FirmenUmweltIndex FUX für nachhaltiges Wirtschaften",
    "creator": "Haack, Bertil; Schmidt, Claudia; Sommer, Cathleen",
    "subject": "ddc:330",
    "description": "Der vorliegende Beitrag ist ein Ergebnis der studentischen Forschungs- und Arbeitsgruppe sO2lutions der Technischen Hochschule Wildau (FH). Er geht der Frage nach, wie umweltfreundliches Verhalten eines Unternehmens beeinflusst und gefördert werden kann. Dazu werden zunächst die Eckpfeiler Ökonomie, Ökologie und Ethik und deren Zusammenwirken in einer realökonomischen an Stelle einer geldökonomischen Unternehmensführung erörtert. Anschließend wird der FirmenUmweltIndex FUX als Beitrag zur Verwirklichung umweltgerechter, realökonomischer Unternehmensführung vorgestellt und diskutiert. Dieser personenbezogene Ansatz kann in jedweder organisatorischen Einheit und damit beispielsweise in Wohnungsunternehmen oder auch in Krankenhäusern zur Realisierung von Nachhaltigkeit eingesetzt werden.; This report is a result of the research activities of the working group sO2lutions of the Technical University of Applied Sciences Wildau. The main question is how we can realize a positive impact on environmentally friendly behavior of managers and employees in a company. Therefore the report examines the key elements of sustainability: (1) economy, (2) ecology and (3) ethics. The combination of these three parts should be the challenge for corporations world-wide instead of money economic based management. Furthermore, the report presents the FirmenUmweltIndex FUX (Company Environment Index), established by sO2lutions, as a contribution to the implementation of a sustainable management based on economy, ecology and ethics. This approach can be used to realize economic leadership and management under consideration of environmental needs. It can be implemented in each organizational unit e. g. in housing companies or hospitals.",
    "publisher": "",
    "contributor": "",
    "date": "2010",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/67; urn:nbn:de:kobv:526-opus-874; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-874; https://doi.org/10.15771/0949-8214_2010_1_8; https://opus4.kobv.de/opus4-th-wildau/files/67/TH_WB2009_2010_S063_068_Haack.pdf",
    "source": "Wissenschaftliche Beiträge 2009/2010, 14, S. 63-68",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:86",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Analyse betriebswirtschaftlicher Kennzahlen zur Unterstützung von Managemententscheidungen",
    "creator": "Haack, Bertil; Schmidt, Claudia",
    "subject": "ddc:330",
    "description": "Entscheidungen zu treffen gehört zu den wesentlichen Aufgaben jedes Managers. Die Gefahr von Fehlentscheidungen liegt dabei auf der Hand. Um diese zu vermeiden, ist es von zentraler Bedeutung, eine genaue Analyse der für den Entscheidungsprozess wesentlichen Informationen vorzunehmen. Ziel dieses Papiers ist es, einen Weg aufzuzeigen, wie ein aussagekräftiges Bild der finanzwirtschaftlichen Situation potenzieller Geschäftspartner mithilfe einer fundierten Querschnittsanalyse frei zugänglicher betriebswirtschaftlicher Daten gewonnen werden kann. Dieser Ansatz kann in jeder Entscheidungssituation, in der die Finanzausstattung der betrachteten Unternehmen entscheidungsrelevant ist, genutzt werden.; Decision making is one of the most important management tasks. In this context wrong decisions are real risks. In order to avoid them it is necessary to analyse the relevant facts intensively – especially if these decisions affect the selection of a new business partner. Therefore the main goal of this paper is to describe a management analysis using only free accessible data to get a significant impression of the financial situation of potential business partners. This analysis is applicable in each situation where the financial situation of companies is relevant for business decisions.",
    "publisher": "",
    "contributor": "",
    "date": "2011",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/86; urn:nbn:de:kobv:526-opus-1079; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-1079; https://doi.org/10.15771/0949-8214_2011_1_6; https://opus4.kobv.de/opus4-th-wildau/files/86/TH_WB2011_Beitrag06_Haack_Schmidt.pdf",
    "source": "Wissenschaftliche Beiträge 2011, 15, S. 47-52",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:106",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Nachhaltiges Projektmanagement am Beispiel der Einführung von Enterprise Resource Planning-Software",
    "creator": "Haack, Bertil",
    "subject": "ddc:330",
    "description": "Obwohl »Nachhaltigkeit« beinahe schon ein Modewort ist, gibt es bisher nur sehr wenige Anstrengungen in Richtung auf ein nachhaltiges Projektmanagement. Der vorliegende Beitrag dient dazu, einen praktikablen Vorschlag für nachhaltiges Projektmanagement am Beispiel der Einführung von Enterprise Resource Planning- Software (ERP) zu entwickeln. Darin wird das klassische Projektmanagement in zwei Schritten zum nachhaltigen Projektmanagement ausgeformt. Das Ergebnis kann auf andere als die betrachteten Projekte übertragen werden.; »Sustainability« is nearly a buzzword. Nevertheless activities concerning sustainable project management are few in number. With regard to the implementation of Enterprise Resource Planning Software (ERP) this paper offers a feasible proposal for sustainable project management. Starting with classical project management two steps are necessary to get the sustainable project management concept which can also be transferred to other types of projects.",
    "publisher": "",
    "contributor": "",
    "date": "2012",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/106; urn:nbn:de:kobv:526-opus-1271; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-1271; https://doi.org/10.15771/0949-8214_2012_1_10; https://opus4.kobv.de/opus4-th-wildau/files/106/WB2012_10_Haack.pdf",
    "source": "Wissenschaftliche Beiträge 2012, 16, S. 79-84",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:115",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Einfluss der Kryokonservierung auf die Immunantwort von Leukozyten",
    "creator": "Radke, Lars; Lubitz, Annika; Giese, Christoph; Frohme, Marcus",
    "subject": "ddc:620",
    "description": "Die Messung von Zytokinen in Stimulationsexperimenten zur Bestimmung von Stärke und Umfang einer Immunreaktion werden in der Praxis häufig an kryokonserviertem Zellmaterial durchgeführt. Bisherige Untersuchungen zum Einfluss der Kryokonservierung auf die Zytokinexpression sind widersprüchlich. In den hier durchgeführten Experimenten wurden die Genexpression und/ oder Sekretion der Zytokine IL-2, IL-4, IL-5, IL-10, IL-12, IL-13, GM-CSF, IFN-γ und TNF-α in frisch isolierten und kryokonservierten Immunzellen aus Blut (PBMC) eines gesunden Spenders bestimmt. Diese wurden mit den Immunsystem-aktivierenden Stoffen OKT-3 und Concanavalin A (Con A) stimuliert und für 4 bzw. 24 h kultiviert. Ein Vergleich der frisch-isolierten und kryokonservierten PBMC in Stimulationsexperimenten zeigt, (1) dass die Messung der Genexpression genauere Einblicke zu Beginn der einsetzenden Immunreaktion verschafft, als die Messung der ausgeschütteten Zytokine, (2) dass durch Einfrieren die Immunreaktion insbesondere zu diesem Zeitpunkt beeinflusst wird und (3) dass zu späteren Zeitpunkten die Konzentrationsbestimmung der Zytokine im Zellkulturüberstand das Mittel der Wahl ist.; The measurement of cytokines in stimulation experiments with the aim to determine the strength and the complexitiy of an immune reaction is commonly carried out on cryopreserved cells. Previous studies, investigating the impact of cryopreservation on the cytokine expression, are inconsistent in their findings. Experiments conducted in this study determine the gene expression and/or secretion of IL-2, IL-4, IL-5, IL-10, IL-12, IL-13, GM-CSF, IFN-γ and TNF-α in freshly isolated and cryopreserved PBMC of a healthy donor. The cells were stimulated with the substances OKT-3 and Concanavalin A (Con A) and cultured for 4h and 24h. The comparison of freshly isolated and cryopreserved cells in stimulation experiments showed (1) that the measurement of the gene expression offers a more accurate insight into the immune-reaction at early timepoints than the measurement of the secreted cytokines; (2) that freezing of the cells affect the immune response at this early stage and (3) that at later points the measurement of secreted proteins is the method of choice.",
    "publisher": "",
    "contributor": "",
    "date": "2012",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/115; urn:nbn:de:kobv:526-opus-1363; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-1363; https://doi.org/10.15771/0949-8214_2012_1_1; https://opus4.kobv.de/opus4-th-wildau/files/115/WB2012_01_Frohme_Radke.pdf",
    "source": "Wissenschaftliche Beiträge 2012, 16, S. 9-14",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:148",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Management und IT: Tagungsband zur AKWI-Fachtagung vom 16. bis 18.09.2012 an der Hochschule Pforzheim",
    "creator": "Barton, Thomas; Erdlenbruch, Burkhard; Herrmann, Frank; Müller, Christian; Schuler, Joachim",
    "subject": "ddc:004",
    "description": "Wirtschaftsinformatik befasst sich mit allen Themen, die an der Schnittstelle zwischen Informatik und Betriebswirtschaft anzutreffen sind. So geht es in der Wirtschaftsinformatik – basierend auf dem Wissen und dem Verstehen der betriebswirtschaftlichen Konzepte und Anwendungen – insbesondere darum, IT-Systeme für die betriebliche Praxis zu entwickeln, einzuführen und zu betreiben. Eine wissenschaftliche Fachtagung, die den Titel „Management und IT“ trägt, setzt an einer solchen Beschreibung der Wirtschaftsinformatik an.",
    "publisher": "",
    "contributor": "Arbeitskreis Wirtschaftsinformatik an Fachhochschulen (AKWI)",
    "date": "2012-10-05",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/148; urn:nbn:de:kobv:526-opus-1709; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-1709; 978-3-936527-30-8; https://doi.org/10.15771/978-3-936527-30-8; https://opus4.kobv.de/opus4-th-wildau/files/148/AKWI_Tagungsband2012_eBook.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:151",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Integration und Konnexion : Tagungsband zur 26. AKWI-Jahrestagung vom 15. bis 18.09.2013 an der Technischen Hochschule Mittelhessen",
    "creator": "Barton, Thomas; Erdlenbruch, Burkhard; Guckert, Michael; Herrmann, Frank; Müller, Christian; Ritz, Harald",
    "subject": "ddc:000",
    "description": "Das aufgerufene Thema „Herausforderungen an die Wirtschaftsinformatik: Integration und Konnexion“ provozierte Beiträge, die thematisch ein sehr breites Spektrum abdecken. Neben theoretischen Betrachtungen und Definitionen des sicher noch nicht final geprägten Begriffs der Konnexion gab es auch sehr praktische Beiträge wie die Darstellung von konkreten prototypischen Entwicklungsvorhaben. Auch das ist ein Indiz für die lebendige Landschaft der Wirtschaftsinformatik an den deutschsprachigen Hochschulen für Angewandte Wissenschaften.",
    "publisher": "",
    "contributor": "Arbeitskreis Wirtschaftsinformatik an Fachhochschulen (AKWI)",
    "date": "2013-09-23",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/151; urn:nbn:de:kobv:526-opus-1761; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-1761; 978-3-936527-36-0; https://doi.org/10.15771/978-3-936527-36-0; https://opus4.kobv.de/opus4-th-wildau/files/151/AKWI_Tagungsband2013.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:152",
    "datestamp": "2025-08-08",
    "deleted": false,
    "title": "Untersuchung der Lumineszenz von festem Xenon mit Hilfe von Emissions- und Anregungsspektroskopie im Temperaturbereich von 5K bis 75K; Investigation of the luminescence of solid Xenon by menas of emission- and excitation-spectroscopy in the temperature range from 5K to 75K",
    "creator": "Tolkiehn, Günter-Ulrich",
    "subject": "Exziton; Xenon; Lumineszenz; Synchrotronstrahlung; Hamburg / Deutsches Elektronen-Synchrotron; Monochromator; Vakuum-UV-Spektroskopie; Anregung; ddc:530",
    "description": "Verschiedene Eigenschaften der Emissions- und Anregungsspektren von festem Xenon wurden im Detail untersucht. Wesentliche Aspekte konnten gut mit Hilfe der Vorstellung der Diffusionsbewegung des freien n=1-Exzitons und dessen strahlungsloser Rekombination an Restgasatomen auf der Probenoberfläche erklärt werden. Eine wesentliche Änderung des Emissionsspektrums bei höheren Temperaturen konnte dokumentiert, jedoch mit Hilfe der bekannten Modelle nicht erklärt werden.; Different features of the emission- and excitation-spectra of solid Xenon were invertigated in detail. Substantial aspects could be explained well by the concept of diffusion of the free n=1-exciton and its radiationless recombination at rest gas atoms on the sample surface. A substantial change of the emission spectrum at higher temperature was documented, but could not explained within the known models.",
    "publisher": "",
    "contributor": "",
    "date": "2013-04-25",
    "type": "diplom; doc-type:masterThesis",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/152; urn:nbn:de:kobv:526-opus-1745; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus-1745; https://doi.org/10.15771/DA_1976_1; https://opus4.kobv.de/opus4-th-wildau/files/152/DiplomarbeitGTolkiehnDESY1976.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:253",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "RFID für Bibliothekare : ein Vademecum",
    "creator": "Seeliger, Frank; Gillert, Frank; Buschhart, Cliff",
    "subject": "RFID; Implementation; Instandhaltung; Weiterentwicklung; Bibliothek; ddc:020",
    "description": "Die Beiträge, so der auch oft an die Herausgeber herangetragene Wunsch, sollten erläuternder sein, als die verfügbaren online-Präsentationen, somit auch denen verständlich, welche nicht an den RFID-Symposien teilnehmen konnten.\r\nDie thematische Spannweite ist dabei sehr groß und könnte sogar unter Anspielung auf einen alten Filmtitel etwas erweitert werden zu dem Motto: Was Sie schon immer über RFID wissen wollten und sollten, aber bisher nicht zu fragen wagten oder zu fragen gedachten!\r\nDie im vorliegenden Nachschlagewerk enthaltenen Beiträge greifen Themen wie das Innovationspotenzial, Lobbyarbeit, wirtschaftliche Aspekte, die Entwicklung der Bibliothekstechnik generell auf, nehmen sich aber auch rechtlicher Aspekte an, den Inventurverfahren, möglicher gesundheitlicher Gefährdungen, der Qualität und den Standards, den zwei gängigen Schnittstellen zum Bibliotheksmanagementsystem, den bauphysikalischen Aspekte, verschiedenen Betrachtungswinkeln auf den Logistikkreislauf, Problemfeldern von Fernleihe bis NFC-befähigten Smartphones, weiteren Features etc.\r\nInsofern stellt diese Projektarbeit oder ins Tagewerk einfließende Aufgabe eine nicht zu unterschätzende Herausforderung für den damit beauftragten und beschäftigten Bibliothekar dar. Die KollegInnen in diesem Aufgabenbereich zu unterstützen, ist das erste Ziel des vorliegenden Bandes. Und derer, die im Berufsalltag damit konfrontiert sind, werden es zunehmend mehr, da die Einführung von RFID-Technologie in Bibliotheken und Informationseinrichtungen ein rasantes Tempo annimmt.\r\nDas primäre Ziel jedoch dieses Bandes ist es, der oder dem mit Funketiketten, RFID Selbstverbuchern und Schleusen beschäftigten Kollegin oder Kollegen, ein unentbehrlicher Begleiter, ein Vademecum, zu sein.",
    "publisher": "",
    "contributor": "",
    "date": "2014-08-15",
    "type": "book; doc-type:book",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/253; urn:nbn:de:kobv:526-opus4-2536; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2536; 978-3-936527-32-2; https://doi.org/10.15771/978-3-936527-32-2; https://opus4.kobv.de/opus4-th-wildau/files/253/RFID-fuer-Bibliothekare_Buch_Auflage-3.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:266",
    "datestamp": "2025-08-08",
    "deleted": false,
    "title": "Inventory – an innovative area of research and implementation of RFID technology",
    "creator": "Grabia, Michal; Janiak, Tomasz",
    "subject": "RFID; Inventar; ddc:020",
    "description": "Since its inception, the Institute of Logistics and Warehousing in Poznan has focused its research potential issues related to logistics and storage in a broad sense. One of the most common processes in this area, which we can actually meet both in business environments and in every household, is inventory.",
    "publisher": "",
    "contributor": "",
    "date": "2014-09-02",
    "type": "bookpart; doc-type:bookPart",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/266; urn:nbn:de:kobv:526-opus4-2668; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2668; 978-3-936527-32-2; https://doi.org/10.15771/RFID_2014_12; https://opus4.kobv.de/opus4-th-wildau/files/266/Seiten%20aus%20RFID-fuer-Bibliothekare_Buch_Auflage-3-13_Grabia.pdf",
    "source": "RFID für Bibliothekare - ein Vademecum, S. 136-144",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:272",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Hybrid-Automatisierung",
    "creator": "Berghaus-Sprengel, Anke",
    "subject": "RFID; Automation; ddc:020",
    "description": "Eine Umstellung auf RFID gestützte Medienausleihe, Medienrückgabe und Mediensicherung kann in Bibliotheken zumeist nur sukzessive erfolgen, d. h. es ist oft der Fall, dass die traditionelle Ausleihverbuchung und Buchrückgabe mittels Strichcode sowie die Diebstahlsicherung der Medien mit elektromagnetischen Sicherungsstreifen und der Einsatz von RFID gleichzeitig stattfi nden müssen. Ein Grund dafür kann sein, dass die Ausstattung aller Freihandmedien mit Transpondern eine gewisse Zeit benötigt. Ein anderer möglicher Grund in wissenschaftlichen Bibliotheken besteht darin, dass viele Überlegungen dafür sprechen, bestimmte Gruppen von Medien, z. B. nicht ausleihbare Zeitschriftenbände erst gar nicht mit Transpondern auszustatten. Dies auch vor dem Hintergrund, dass aktuell kein Mensch weiß, ob die jetzt verklebten Funketiketten in zehn Jahren noch genauso zuverlässig funktionieren wie heute. Nicht verleihbare Medien müssen nicht ausgeliehen werden können, aber sie sollen auch nicht gestohlen werden.\r\nMan kann sich diverse Logiken des Parallel- oder Hybridbetriebes in der Praxis vorstellen, die jedoch alle ihre Vor- und Nachteile haben. Wenig sinnvoll scheint es beispielsweise zu sein, ein RFID-Sicherungsgate und ein EM-Sicherungsgate im Eingangsbereich hintereinander aufbauen zu wollen. \r\nUm einen Überblick über die verschiedenen Möglichkeiten des Einsatzes von Selbstbedienungskomponenten und Diebstahlsicherungen zu erhalten, ist es notwendig, sich überhaupt erst einmal einen Überblick zu verschaffen, was an Techniken nebeneinander her überhaupt einsetzbar ist bzw. was sinnvoll eingesetzt werden könnte. Erst dann sollte im nächsten Schritt unterschieden werden, ob es sich bei der anzustrebenden Lösung um Parallel- oder um Hybridbetrieb handelt.",
    "publisher": "",
    "contributor": "",
    "date": "2014-09-02",
    "type": "bookpart; doc-type:bookPart",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/272; urn:nbn:de:kobv:526-opus4-2721; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2721; 978-3-936527-32-2; https://doi.org/10.15771/RFID_2014_18; https://opus4.kobv.de/opus4-th-wildau/files/272/Seiten%20aus%20RFID-fuer-Bibliothekare_Buch_Auflage-3-19_Berghaus.pdf",
    "source": "RFID für Bibliothekare : ein Vademecum, S. 187-192",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:276",
    "datestamp": "2025-08-08",
    "deleted": false,
    "title": "Einflüsse von NFC-Smartphones auf das RFID- Bibliothekssystem : eine Analyse des Bedrohungspotentials durch NFC-Smartphones und Beschreibung von möglichen Gegenmaßnahmen",
    "creator": "Krautz, Sebastian",
    "subject": "RFID; Smartphone; ddc:020",
    "description": "Dieses Kapitel soll einen Einstieg in die Problematik von NFC-Einflüssen auf Bibliothekssysteme geben. Dazu werden die Eigenschaften der beteiligten Systemkomponenten kurz erklärt. Anschließend werden zwei Hauptangriffsszenarien mit den Auswirkungen für eine Bibliothek beschrieben. Des Weiteren werden mögliche Wege aufgezeigt, wie solche Angriffe verhindert werden können und was bei Einsatz solcher Lösungen beachtet werden muss.",
    "publisher": "",
    "contributor": "",
    "date": "2014-09-02",
    "type": "bookpart; doc-type:bookPart",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/276; urn:nbn:de:kobv:526-opus4-2765; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2765; 978-3-936527-32-2; https://doi.org/10.15771/RFID_2014_21; https://opus4.kobv.de/opus4-th-wildau/files/276/Seiten%20aus%20RFID-fuer-Bibliothekare_Buch_Auflage-3-22_Krautz.pdf",
    "source": "RFID für Bibliothekare : ein Vademecum, S. 209-221",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:278",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Britain’s Shale Gas Zeal and Riches",
    "creator": "Gu, Bingyi; Nazmyi, Hisham",
    "subject": "ddc:330",
    "description": "The United Kingdom is considered to be shale gas rich with substantial volumes distributed both onshore and offshore. Recent technological development has made shale gas exploration commercially viable. The UK’s shale gas industry is at an early stage, with a few companies actively operating in this area and merely a few specific regulations exist for it. Many questions are waiting to be answered, many barriers must be overcome. This article analyses the UK’s current state of play for shale gas. First, background information and a brief description of shale gas hydraulic fracturing is given. Government and business points of view will be illustrated and analysed before offering an outlook.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/278; urn:nbn:de:kobv:526-opus4-2787; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2787; https://doi.org/10.15771/2199-1618_2014_1_2_1; https://opus4.kobv.de/opus4-th-wildau/files/278/20-155-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 5-10",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:280",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Unconventional Gas in the Benelux: Cautious Attitudes and Regional Interplay",
    "creator": "Devos-Chernova, Simon G. J.",
    "subject": "ddc:330",
    "description": "The three countries of the Benelux are often overlooked in Europe’s current unconventional gas debate. But the Netherlands, Belgium and Luxembourg all possess considerable shale gas resources, and major energy companies have already taken an interest. So far no serious drilling has taken place. This article puts the discoveries and recent action in the perspective of regional breakdown of public policy and government authority. Analyzing business prospects, economic policy and regulatory action of the different governments in the Benelux, the article yields insight into the relevant power structure inside the policy domain. The influence of different members of the Benelux on the other members is discussed. All three countries have adopted a rather cautious attitude towards the exploration and production of unconventional gas.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/280; urn:nbn:de:kobv:526-opus4-2801; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2801; https://doi.org/10.15771/2199-1618_2014_1_2_3; https://opus4.kobv.de/opus4-th-wildau/files/280/21-154-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 17-22",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:281",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "ExxonMobil in Europe’s Shale Gas Fields: Quitting Early or Fighting It Out?",
    "creator": "Naumann, Marc; Philippi, Anne",
    "subject": "ddc:330",
    "description": "This article focuses on the oil and gas supermajor, ExxonMobil, and its business in the unconventional gas field in Europe. The purpose was to investigate whether and how ExxonMobil runs its natural gas operations differently among European countries and possible reasons for divergent strategies. After a brief introduction of the firm, ExxonMobil’s approach in Europe in general will be discussed. Two countries are in focus: Poland and Germany. The key finding is that the firm indeed has shown different approaches and strategies. In Poland, ExxonMobil faced a supportive, positive environment but quit quickly when its small investment resulted only in disappointing results. The firm, however, was a newcomer which had not much to lose. In contrast, its German unconventional gas operations are connected to broad conventional activities and are being defended by an extensive effort to win back public support.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/281; urn:nbn:de:kobv:526-opus4-2816; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2816; https://doi.org/10.15771/2199-1618_2014_1_2_5; https://opus4.kobv.de/opus4-th-wildau/files/281/23-137-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 31-38",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:282",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Blind Politics of Ambition: Shale Gas in Poland",
    "creator": "Niemuth, Stephanie; Westphal, Sophie",
    "subject": "ddc:330",
    "description": "Ever since the impacts of the shale gas revolution in the US have unfolded their measurable effects – as significantly declining natural gas prices – impressive euphoria among those states which are identified to bear high potentials of unconventional gas is widely spread. As for Poland, essentially linked to the hope of profitably producing shale gas is the political will to strive for independence from Russian energy supply and thus, enhance energy supply security. Hence, liberalizing its gas market shall effectively contribute to foster economic developments in the field of unconventional gas exploration and production. Moreover, attempts are made to encourage particularly foreign investors – for the reason of expertise – to enter the Polish gas market by amending and expanding legislation in favour of this development. Legislation efforts, however, intend to preserve comprehensive governmental control capabilities. In addition, arising environmental concerns are being tried to handle either by campaigns of clarification or political blockade to any legislation that potentially threatens the progress on unconventional gas in Poland. Poland not only faces crucial challenges in terms of diminished estimates on profitably recoverable shale gas volumes but rather in terms of an escalating atmosphere of uncertainty for investors – regarding the much criticised new legislation as well as an upcoming diminution of societal support.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/282; urn:nbn:de:kobv:526-opus4-2827; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2827; https://doi.org/10.15771/2199-1618_2014_1_2_6; https://opus4.kobv.de/opus4-th-wildau/files/282/25-138-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 39-46",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:283",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Drei Monate im Herzen der Europapolitik : Praktikum beim Europäischen Parlament in einem Abgeordnetenbüro",
    "creator": "Michalowski, Patrick",
    "subject": "ddc:350",
    "description": "Der Autor berichtet über sein mehrmonatiges Praktikum beim Europaabgeordneten Norbert Glante (SPD) aus Brandenburg. Er skizziert den Parlamentsbetrieb in Brüssel, legt die Licht- und Schattenseiten der Arbeitsbedingungen für Praktikanten und Mitarbeiter dar und erläutert die Aufgaben in einem Abgeordnetenbüro. Als ein Beispiel werden die Verhandlungen um das Rahmenprogramm für Forschung und Innovation „Horizont 2020“ diskutiert. Der Beitrag setzt sich kritisch mit der Stellung des Parlaments im Brüsseler Machtgefüge sowie mit dem Medienecho der EU-Institutionen auseinander.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "report; doc-type:report",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/283; urn:nbn:de:kobv:526-opus4-2833; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2833; https://doi.org/10.15771/2199-1618_2014_1_2_9; https://opus4.kobv.de/opus4-th-wildau/files/283/26-159-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 75-82",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:284",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "One Step Forward, One Step Back: Shale Gas in Denmark and Sweden",
    "creator": "Becker, Vanessa; Werner, Anne",
    "subject": "ddc:330",
    "description": "Denmark and Sweden take two-fold positions on the question whether shale gas should be developed. At first sight, it appears the governments are supportive by licencing exploration to domestic and foreign companies. However, Denmark has suspended issuance of new licenses as doubts of extraction activities have risen. Sweden was forced to give landowners and municipalities a say in decision-making, and there is a larger context of mining minerals policy controversy. Even though both countries only have exploration activities at the moment, and the economic promise is yet unclear, public awareness and attention are increasing and cause difficulties for governments and industry to proceed without open discussions and debates. Scandinavia’s green image is at stake as the new fossil fuel opportunities are in conflict with the ambitious goals for renewable energy development. Both countries now have to prioritise energy self-sufficiency and industrial economics versus ecological consciousness.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/284; urn:nbn:de:kobv:526-opus4-2847; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2847; https://doi.org/10.15771/2199-1618_2014_1_2_4; https://opus4.kobv.de/opus4-th-wildau/files/284/27-144-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 23-30",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:285",
    "datestamp": "2025-08-08",
    "deleted": false,
    "title": "Shale Gas U-Turns in Bulgaria and Romania: The Turbulent Politics of Energy and Protest",
    "creator": "Devey, Simon; Goussev, Viktor; Schwarzenburg, Bianca; Althaus, Marco",
    "subject": "ddc:330",
    "description": "After France, Bulgaria became the second EU country to enact an open-ended ban on hydraulic fracturing in early 2012. This government action was a radical departure from an initially friendly, even enthusiastic stance on unconventional gas development. It resulted in months of unprecedented, broad political pro-test from environmental groups and local communities. The conflict was interpreted as one involving old questions about Bulgaria’s orientation toward Russia or the West. In neighbouring Romania, Bulgaria’s U-turn on shale gas energized a protest movement which had been relatively weak. In a turbulent election-year context, political leaders scrambled to deal with highly symbolic issues. A new government introduced a moratorium but ended it less than a year later. Another U-turn in public policy happened. Romania parted from Bulgaria’s example and set out to move forward on shale gas, aiding foreign investors. Massive protests against the policy and the investors surged, en-circling the drilling operations. In both countries, public mistrust in institutions, environmental regulations and due process of law is a significant factor of political risk for energy companies.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/285; urn:nbn:de:kobv:526-opus4-2859; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2859; https://doi.org/10.15771/2199-1618_2014_1_2_7; https://opus4.kobv.de/opus4-th-wildau/files/285/36-157-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 47-60",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:286",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Beyond the Fracking Ban in France",
    "creator": "Weile, René",
    "subject": "ddc:330",
    "description": "France holds the second-largest shale gas reserves in Europe but became the first country to enact a ban on hydraulic fracturing in July 2011. A conservative government issued 64 research and exploration permits in early 2010, but half a year later a strong antifracking movement emerged which pushed for a ban. The government caved in to enormous political pressure, revoking three permits and limiting the rest. Once the Socialists won the presidency and legislative majorities, they reaffirmed a strict stand against fracking. The article shows how the ban developed and puts the government’s position into the context of economic and industrial challenges. The author argues that essentially, France is waiting for discovery of environmentally friendly extraction methods. The law which created the ban still leaves some options. Also, there has been growing pressure to open up the debate about shale gas again. The article suggests possible ways to reconfigure public debate about the resources and technology.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/286; urn:nbn:de:kobv:526-opus4-2862; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2862; https://doi.org/10.15771/2199-1618_2014_1_2_2; https://opus4.kobv.de/opus4-th-wildau/files/286/37-139-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 11-16",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:287",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Service für den Einstieg in den fremden Markt - Praktikum bei der deutschen Handelskammer für Spanien",
    "creator": "Gönner, Anne Kathrin",
    "subject": "ddc:330",
    "description": "Die Autorin berichtet über ihr dreimonatiges Praktikum im Bereich Markt- und Absatzberatung bei der deutschen Handelskammer für Spanien, einem Standort des Netzwerks der Auslandshandelskammern (AHK). Als bilaterale Kammer wird sie als Einrichtung der wirtschaftlichen Selbstverwaltung von Mitgliedsunternehmen in Spanien und Deutschland getragen. Sie fungiert als Vertretung der deutschen Wirtschaft und wirkt in die Wirtschaftspolitik hinein, betreut und koordiniert Kontakte, berät Unternehmen am Markt und beim Export und übernimmt verschiedene Dienstleistungen. Ihr Ziel sind Langzeitbeziehungen zwischen den deutschen und spanischen Unternehmen.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "report; doc-type:report",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/287; urn:nbn:de:kobv:526-opus4-2877; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2877; https://doi.org/10.15771/2199-1618_2014_1_2_8; https://opus4.kobv.de/opus4-th-wildau/files/287/38-151-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 2, S. 61-74",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:289",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Automation zwischen Insellösung und Logistikkreislauf : RFID-gestützte Verknüpfung verschiedener Komponenten als erste Stufe automatisierter Logistikkonzepte in Bibliotheken",
    "creator": "Eigenbrodt, Olaf",
    "subject": "Automatisierungssystem; RFID; Logistik; Bibliothek; ddc:020",
    "description": "Der Beitrag erläutert anhand der Koppelung von Medienrückgabe, Sortierung und Transport im Jacob- und Wilhelm-Grimm-Zentrum, dass die Verknüpfung verschiedener automatisierter Komponenten ein erster Schritt in Richtung auf Logistikreisläufe in Bibliotheken sein kann. Voraussetzungen und Entwicklung RFID-gestützter automatisierter Kreisläufe werden im zweiten Teil an Beispielen skizziert.",
    "publisher": "",
    "contributor": "",
    "date": "2014-09-25",
    "type": "bookpart; doc-type:bookPart",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/289; urn:nbn:de:kobv:526-opus4-2896; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2896; 978-3-936527-32-2; https://doi.org/10.15771/RFID_2014_8; https://opus4.kobv.de/opus4-th-wildau/files/289/Seiten%20aus%20RFID-fuer-Bibliothekare_Buch_Auflage-3-5._Eigenbrodt.pdf",
    "source": "RFID für Bibliothekare : ein Vademecum, S. 86-97",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:290",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "CSR boundaries in the pharmaceutical industry: Is outsourcing of clinical trials to developing countries really unethical?",
    "creator": "Gaidos, Alexandra Theodora",
    "subject": "ddc:330",
    "description": "Does life have a different price according to the country where people are born? Should there be a customized definition of ethics in function of the country where clinical trials are being carried on? The actual international regulatory environment proves to be inadequate to guarantee a fair treatment of patients involved in drug trials around the world, a situation which is proven by the case of India. The incapacity of Indian national regulators to efficiently monitor trials and enforce the law, as well as the increasing use of outsourcing in clinical trials gives place to abuse of patients’ rights in the name of science or for corporate profits. The article aspires to make a modest contribution to this field by analyzing to what extent pharmaceutical companies are interested in perpetuating the diffuse area around the responsibility and ethics of drug trials in developing countries. Moreover, it offers suggestions as to how they can improve their CSR practices.",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/290; urn:nbn:de:kobv:526-opus4-2903; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2903; https://doi.org/10.15771/2199-1618_2013_1_1_5; https://opus4.kobv.de/opus4-th-wildau/files/290/5-71-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 1, S. 27-32",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:291",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "“New Way of Working” at Siemens: internal social responsibility and positioning a firm as employer of choice",
    "creator": "Dade, Julia",
    "subject": "ddc:330",
    "description": "Siemens, a successful international company, is investing great sums to deal with increased competition, reinforced cost pressure as well as the need for increasing efficiency in its business. The company developed and edited a sustainability program that connects business orientations, resources and management and the companies’ interest groups. Only with satisfied and motivated employees, Siemens is able to meet its corporate objectives more successfully within a rapidly changing business environment. For that reason, Siemens tries to achieve sustainable working conditions, whereby working culture and working environment play a paramount role. On this account, Siemens felt compelled to establish a changing working culture by developing a new project “Siemens Office – New way of working” in order to enhance employee satisfaction that will strengthen Siemens’ rank as an excellent employer.\r\nThis case study is aimed to figure out how far the positioning as an employer of choice could be attributed to an enhanced attractiveness of Siemens as an employer that results from an increased satisfaction of employees due to the establishment of a mobile working environment.",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/291; urn:nbn:de:kobv:526-opus4-2917; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2917; https://doi.org/10.15771/2199-1618_2013_1_1_2; https://opus4.kobv.de/opus4-th-wildau/files/291/6-73-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 1, S. 11-16",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:292",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Compliance and corruption in the automobile industry: Daimler’s Integrity and Legal Affairs Division",
    "creator": "Leskow, Patricia L.",
    "subject": "ddc:330",
    "description": "Due to several corruption allegations in 1998, automaker Daimler had to find a way out of negative publicity. This and other incidents stimulated Daimler in the beginning of 2011 to expand their board of directors by one person that is responsible for the new Integrity and Legal Affairs department.\r\nThis article focuses on the significance of compliance with corporate and national regulations as a fact that has become increasingly important as regard for corporate social responsibility grows. In fact, the rising number of country specific standards and early considerations of specific compliance requirements during the development process are just some of the evidence that shows that CSR requirements for companies within the automobile industry are on the rise. Companies are requested to organize transparency and risk management. The furor about the Daimler corruption case expresses best how essential it is to have a profound CSR strategy and a whistleblower system embedded within a company. The result of such corruption cases in large enterprises usually leaves an unpleasant bequest for all stakeholders that are part of the company. In accordance, many automobile manufacturer have to deal with direct effects such as a decline in sales and a loss of image.",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/292; urn:nbn:de:kobv:526-opus4-2922; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2922; https://doi.org/10.15771/2199-1618_2013_1_1_1; https://opus4.kobv.de/opus4-th-wildau/files/292/8-69-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 1, S. 5-10",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:293",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Living on the Coke side of thirst: The Coca-Cola Company and responsibility for water shortage in India",
    "creator": "Gül Holzendorff, Denise",
    "subject": "ddc:330",
    "description": "Making soft drinks requires fresh water – lots of it, and not only for the bottled content but more for the industrial production process. Water sourcing has become a critical issue for The Coca-Cola Company, the world’s leading beverage manufacturer, particularly for its India subsidiary. Coca-Cola India has come under intense criticism for competing for ground water with agriculture and household use in water-deprived regions. For some ten years, its bottling plants have been accused of stealing water from surrounding villages. Evidence suggests the company has indeed been somewhat responsible for water shortages, and Indian courts have held the firm liable, even going so far as closing a plant and demanding millions of dollars in compensation for damages. Not only Coca-Cola India but also its parent, The Coca-Cola Company based in Atlanta, have recognized the water issue as a major social and environmental CSR challenge with the potential to harm the international reputation and the international brand. Coca-Cola has been investing in innovative technology to reduce its water use and is engaging in community outreach campaign to repair and im-prove its stakeholder relations. The article outlines the water dilemma and analyzes the firms’ global and local responses.",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/293; urn:nbn:de:kobv:526-opus4-2934; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2934; https://doi.org/10.15771/2199-1618_2013_1_1_6; https://opus4.kobv.de/opus4-th-wildau/files/293/9-75-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 1, S. 1-4",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:294",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "H&M – a role model for organic cotton use in textile processing?",
    "creator": "Graß, Therese",
    "subject": "ddc:330",
    "description": "Sweden’s Hennes & Mauritz (operating as H&M) is one of the biggest multinational retail-clothing companies in the world. As a result of massive criticism from campaigning non-profit organizations and news media reports that blamed H&M for unfair and substandard working conditions in their ancillary industries, in 1997 the company began to develop a corporate social responsibility (CSR) program and a code of conduct. Today H&M has a wide-ranging, broadly integrated CSR pro-gram. As a part of its commitment, the company implemented a strategy to “Use Natural Resources Responsibly”. The use of organic cotton, which is understood as cotton grown without chemical pesticides or fertilizers, is one part of the strategy.\r\nIn 2010, the company was hit by a scandal. News media reported that large volumes of genetically modified cotton from India had been falsely put on the German market as organic cotton and affected various companies, among them H&M. The search for better monitoring, controls and safeguards was on so H&M could keep its promises. This article discusses the challenge and possible improvements and solutions to recognized problems, and evaluates the company’s actions so far. It concludes that H&M can be considered a role model for organic cotton use in textile processing. However, further steps can and should be taken for improved control and information, and better customer and stakeholder relations in the CSR framework.",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/294; urn:nbn:de:kobv:526-opus4-2948; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2948; https://doi.org/10.15771/2199-1618_2013_1_1_4; https://opus4.kobv.de/opus4-th-wildau/files/294/11-77-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 1, S. 23-26",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:295",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Brüssel, Basel III und Bankenunion: Praktikum in der EU-Repräsentanz des Deutschen Sparkassen- und Giroverbandes (DSGV)",
    "creator": "Ludwig, Tina",
    "subject": "ddc:330",
    "description": "Ich berichte über mein dreimonatiges Praktikum in der EU-Repräsentanz des Deutschen Sparkassen- und Giroverbandes in Brüssel. Vom Juni bis August 2012 lernte ich als Praktikantin das Arbeitsleben und die Abläufe in einer Interessenvertretung kennen und einen sehr interessanten Einblick in finanzmarktpolitische Themen. Außerdem erhielt ich eine einzigartige und beeindruckende Einsicht in die Funktionsweise der Europäischen Union mit ihren Institutionen und Akteuren.",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "report; doc-type:report",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/295; urn:nbn:de:kobv:526-opus4-2957; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2957; https://doi.org/10.15771/2199-1618_2013_1_1_7; https://opus4.kobv.de/opus4-th-wildau/files/295/14-89-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 1, S. 37-40",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:296",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Values, company culture and strategy: CSR reporting at Southwest Airlines",
    "creator": "Gabreski, Thaddeus",
    "subject": "ddc:330",
    "description": "Southwest Airlines, an American stock company head-quartered in Dallas, Texas, has been an early pioneer of “no-frills” airline services – some see Southwest as the mother of all low-cost carriers, developing a distinct business model. The iconic firm is also known for a unique corporate culture and management style. The “Southwest Way” is linked to key elements of corporate social responsibility (CSR) concepts, mirroring values. In the con-text of company strategy and a brief SWOT analysis, this paper analyzes and evaluates the firm’s CSR reporting in its 2011 “Southwest One” report. This report is judged on its communication style about work culture, business ethics, community investment and environmental impact of the airline.",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/296; urn:nbn:de:kobv:526-opus4-2965; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2965; https://doi.org/10.15771/2199-1618_2013_1_1_3; https://opus4.kobv.de/opus4-th-wildau/files/296/17-91-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 1, S. 17-22",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:297",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Wilbert – ein neues Recherchewerkzeug",
    "creator": "Ludwig, Tina",
    "subject": "ddc:020",
    "description": "Der Bericht stellt „Wilbert“ vor. Das 2013 an der Bibliothek der Technischen Hochschule Wildau eingeführte „Wildauer Buch + E-Medien Recherchetool“ bietet komfortable Möglichkeiten der Schnellrecherche. Als Discoverysystem funktioniert es ähnlich wie Internet-Suchmaschinen",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "report; doc-type:report",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/297; urn:nbn:de:kobv:526-opus4-2973; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-2973; https://doi.org/10.15771/2199-1618_2013_1_1_8; https://opus4.kobv.de/opus4-th-wildau/files/297/19-84-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 1, 1, S. 41-43",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:326",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Wirtschaftlichkeitsprognosen für Automatenstandorte",
    "creator": "Wentler, Chantal; Wendler, Tilo; Haack, Bertil",
    "subject": "ddc:330",
    "description": "Die Leistung und Wirtschaftlichkeit eines Automaten sind nicht nur für ein großes Unternehmen wie die Deutsche Bahn AG zwei wichtige Kriterien bei der Suche nach einem guten Standort für ihre Ticketautomaten. Mindestens ebenso wichtig sind die Akzeptanz und Zufriedenheit der Kunden, denn deren Bedürfnisse sind wichtige Indikatoren für die Betreiber der Automaten. Im vorliegenden Beitrag sollen die Grundzüge eines Prognosemodells für die wirtschaftliche Bewertung von Automatenstandorten vorgestellt werden (Kapitel 2). Das Prognosemodell wird auf dessen Anwendbarkeit an konkreten Einzelfällen geprüft (Kapitel 3) und daraus werden anschließend Anforderungen an ein verfeinertes Prognosewerkzeug abgeleitet (Kapitel 4).",
    "publisher": "",
    "contributor": "",
    "date": "2013",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/326; urn:nbn:de:kobv:526-opus4-3266; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3266; https://doi.org/10.15771/0949-8214_2013_1_18; https://opus4.kobv.de/opus4-th-wildau/files/326/Wirtschaftlichkeitsprognosen%20f%20%20r%20Automatenstandorte.pdf",
    "source": "Wissenschaftliche Beiträge 2013, 17, S. 103-108",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:338",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Hybrider Handel als Antwort auf Smart Shopping",
    "creator": "Zühlke, Lukas; Stolle, Michael; Haack, Bertil",
    "subject": "ddc:381",
    "description": "Smart Shopping bedeutet, dass moderne Kunden eine Vielzahl verschiedener „Kanäle“ für den Kaufabschluss bei einer gewünschten Ware nutzen. Dieses Phänomen erstreckt sich über den gesamten Kaufprozess, vom ersten Auftreten eines Bedürfnisses bis zur Nachbetreuung des Kunden durch den Händler. In Zeiten des wachsenden E-Commerce und sich neu entwickelndem M-Commerce bildet sich jedoch bereits eine neue Form des zukünftigen Handels heraus, der hybride Handel. Die vorliegende Arbeit erörtert, warum hybrider Handel die Antwort auf Smart Shopping ist. Dabei wird zunächst das Smart Shopping erläutert (Kapitel 2) und daraus wird hybrider Handel abgeleitet und definiert (Kapitel 3). Im weiteren Verlauf der Arbeit werden Beispiele, Chancen und Risiken des hybriden Handels aufgezeigt und diskutiert (Kapitel 4). Fazit und Ausblick runden die Ausführungen ab (Kapitel 5).",
    "publisher": "",
    "contributor": "",
    "date": "2014-10-16",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/338; urn:nbn:de:kobv:526-opus4-3380; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3380; https://doi.org/10.15771/0949-8214_2014_1_11; https://opus4.kobv.de/opus4-th-wildau/files/338/11_Hybrider_Handel_als.pdf",
    "source": "Wissenschaftliche Beiträge 2014, 18, S. 87-93",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:348",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Thesaurus Logistik: Eine neue Dimension des Terminologiemanagements",
    "creator": "Borchert, Friederike; Janiak, Tomasz; Keidel, Petra",
    "subject": "ddc:020; ddc:418",
    "description": "The article aims to present the structure and key features of the internetbased bilingual (German and English) Thesaurus Logistics, developed  by the  Technical University of Applied Sciences Wildau in  cooperation with  the Institute of  Shipping Economics and Logistics (ISL) and Institue of Logistics and Warehousing (ILiM). The comprehensive Thesaurus Logistics is based on the most advanced tools used  for the developing of thesauri, namely: iQvoc and SKOS.",
    "publisher": "",
    "contributor": "",
    "date": "2015-01-13",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/348; urn:nbn:de:kobv:526-opus4-3486; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3486; https://doi.org/10.15771/0072-4769_2013_40_2_1; https://opus4.kobv.de/opus4-th-wildau/files/348/Artikel_Glottodidactica_V_1.0_autorisiert_keidel_borchert%20final.pdf",
    "source": "Glottodidactica, 40, 2",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:352",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Automatisierung des Bio-Plex Pro Analyseverfahrens",
    "creator": "Keil, Karolin; Radke, Lars; Tillich, Ulrich M.; Frohme, Marcus",
    "subject": "ddc:620",
    "description": "Für den simultanen Nachweis mehrerer Analyten innerhalb einer Probe ist die Bead-basierte Multiplexanalytik ein häufig verwendetes Verfahren und wird beispielsweise zur Quantifizierung von Proteinen genutzt. Die aufwendige Durchführung der Assays soll durch Automatisierung einerseits dem Anwender abgenommen werden, während andererseits die Genauigkeit und Reproduzierbarkeit der Analyse gesteigert wird. Die Automatisierung des Bio-Plex Pro™ Assays ist mit dem Pipettierroboter Tecan Freedom EVO 200 umgesetzt worden. Es ist ein Skript mit der Software Freedom EVOware® entwickelt worden, welches die Probenvorbereitung des Assays vollständig übernimmt. Für einen Vergleich der manuellen und automatisierten Methode sind die humanen Zytokine IL-2, IL-4, IL-10, GM-CSF, IFN-γ und TNF-α in einer achtstufigen Standardverdünnungsreihe und in unterschiedlich konzentrierten Proben gemessen worden. Die Berechnung der Streuungen (Standardabweichung und Variationskoeffizient) der einzelnen Standardverdünnungsreihen sowie der Vergleich von gemessenen und erwarteten Konzentrationen der automatisierten und manuellen Methode zeigen, dass die Automatisierung neben der zeitlichen Optimierung auch die Genauigkeit und Reproduzierbarkeit der Analyse verbessert.; Bead-based multpiplex analysis is frequently used for the simultaneous detection of multiple analytes within a sample. Such assays are commonly used to quantify proteins. The automation of the process relieves the user from the complex assay conductance and on the other hand increases the accuracy and reproducibility of the analysis. The automation of the Bio-Plex Pro™ assay has been successfully implemented with the pipetting-robot Tecan Freedom EVO 200. A script has been developed, using the Freedom EVOware® which has the ability to perform the complete assay procedure. For a comparison between manual and automated methods, the human cytokines IL-2, IL-4, IL-10, GM-CSF, IFN-γ and TNF-α were analysed by an eight-point standard dilution series and with samples of different concentrations. The calculation of the variances (standard deviation and coefficient of variation) of the single standard dilution series as well as the comparison of the observed and expected concentrations of the manual or automated method show the higher precision and reproducibility of the automated process in addition to its time-saving nature.",
    "publisher": "",
    "contributor": "",
    "date": "2015-03-23",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/352; urn:nbn:de:kobv:526-opus4-3524; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3524; https://doi.org/10.15771/0949-8214_2015_1_2; https://opus4.kobv.de/opus4-th-wildau/files/352/02_Automatisierung-des-Bio-Plex-Pro.pdf",
    "source": "Wissenschaftliche Beiträge 2015, 19, S. 15-19",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:364",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Umweltfolgen und Arbeitsbedingungen als Akzeptanzprobleme",
    "creator": "Althaus, Marco",
    "subject": "ddc:330",
    "description": "Editorial",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "other; doc-type:Other",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/364; urn:nbn:de:kobv:526-opus4-3646; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3646; https://doi.org/10.15771/2199-1618_2014_2_1_1; https://opus4.kobv.de/opus4-th-wildau/files/364/46-191-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs, 2, 1, S. 3-4",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:365",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Expanding Frankfurt Airport Under Conflict: Social Responsibility on the Growth Path",
    "creator": "Wiebusch, Tim",
    "subject": "ddc:650",
    "description": "At airports, civil aviation meets its permanent com-panion: civil protest. Airports are under pressure to grow to meet air transport demand and stay competitive. In wide pub-lic perception, this interferes with their commitment to Cor-porate Social Responsibility (CSR) and sustainability goals. This article examines the new business environment for air-ports and proceeds to investigate the past and present of re-gional expansion conflicts at Frankfurt Airport, Germany. A very violent history of confrontation in the region has changed stakeholder approach culture, but recent years have again seen the rise of a new, well-organized anti-growth protest movement which uses confrontational tactics. The author dis-cusses the operator’s strategy to counter the substantial op-position to its expansion by a communication campaign to generate visible public support for the airport, and analyzes broader CSR efforts which may help to avoid potential conflict escalation. The article concludes with eight recommendations for socially responsible airports.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/365; urn:nbn:de:kobv:526-opus4-3650; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3650; https://doi.org/10.15771/2199-1618_2014_2_1_2; https://opus4.kobv.de/opus4-th-wildau/files/365/40-179-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 2, 1, S. 5-14",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:366",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Munich Airport’s Third Runway and Stakeholder Communications",
    "creator": "Ruh, Franziska",
    "subject": "ddc:650",
    "description": "Airports create many benefits for their regions, but they also put a great burden on residents and communities in the near vicinity. The environmental impact is considerable. Naturally, growth and expansion plans for airports quickly generate controversy and resistance. Munich Airport (MUC), Germany’s second-largest airport after Frankfurt, has long planned to construct a third 4 km runway to increase capacity and ensure MUC’s position in a fiercely competitive aviation market. A 2012 citizen referendum has stopped these plans.\r\nThis article examines the needs, instruments, limits and poten-tials of airport communications with its key stakeholders, us-ing the example of MUC, in the context of the runway project. It finds that innovative means opened up important channels for communication and citizen participation, but partly failed because of the inherent political conflicts between the airport and neighboring communities which prevented consensus. Ef-forts of information and dialog are not sufficient to win public support. More active mobilization of citizen, business and me-dia support is necessary to put voiceful opposition at bay.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/366; urn:nbn:de:kobv:526-opus4-3665; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3665; https://doi.org/10.15771/2199-1618_2014_2_1_3; https://opus4.kobv.de/opus4-th-wildau/files/366/41-180-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 2, 1, S. 15-22",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:367",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "CSR in the Textile Sector: European Fashion Firms and the Bangladesh Safety Accord",
    "creator": "Aridov, Mikhail; Becker, Vanessa; Liu, Jiyue; Werner, Anne",
    "subject": "ddc:330",
    "description": "The textile industry has long been criticized for irresponsible and dangerous labour conditions in its global supply chain, particularly in very poor Asian countries like Bangladesh. The April 2013 collapse of the Rana Plaza building in Bangladesh came to be a catalyst for reaching an agreement with international labour unions: the Bangladesh Safety Accord was created. This article analyses the Accord, the involvement of European fashion companies such as Primark, H&M and Inditex, the connection with Corporate Social Responsibility (CSR) programmes, and the outlook for improved industry standards in manufacturing clothing.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/367; urn:nbn:de:kobv:526-opus4-3670; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3670; https://doi.org/10.15771/2199-1618_2014_2_1_4; https://opus4.kobv.de/opus4-th-wildau/files/367/42-181-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 2, 1, S. 23-30",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:368",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "CSR in the Coffee Industry: Sustainability Issues at Nestlé-Nespresso and Starbucks",
    "creator": "Hamann, Lisa; Luschnat, Kaya; Niemuth, Stephanie; Smolarz, Paulina; Golombek, Svenja",
    "subject": "ddc:330",
    "description": "The coffee sector’s active engagement with sustainability issues appears to be a relatively new phenomenon. Even newer is the necessity to deal with recycling and waste. Next to the waste produced by the “coffee to go” mobile drinking culture and coffee bars, the popularity of coffee capsules – i.e. single-use containers made of metal or plastics – is creating mountains of waste unknown to the traditional method of brewing coffee. The pioneer in this premium coffee sector has been Nespresso, a subsidiary and brand of the Swiss company Nestlé. Many other companies – from discount retailers to big-brand coffee shop chains like Starbucks – have copied Nespresso’s machine-and-capsule concept, adding to both the popularity and the waste problem. Next to the problem of waste production, coffee companies are addressing the problem of ethical sourcing. A key but by no means the only element is sourcing via “fair trade” schemes. Assuming that finding answers to these sustainability challenges can have a crucial impact on future sales, this article sets out to explore coffee companies’ sustainability programmes, using the examples of Nespresso and Starbucks. It finds that both firms engage in rather similar activities, but some critical differences can be identified. Both firms have a successful record in ethical sourcing. But neither has yet developed convincing waste solutions. Nespresso’s insistence on using aluminium for its capsules remains a critical issue.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/368; urn:nbn:de:kobv:526-opus4-3687; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3687; https://doi.org/10.15771/2199-1618_2014_2_1_5; https://opus4.kobv.de/opus4-th-wildau/files/368/43-178-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 2, 1, S. 31-35",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:369",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Greece returns to the bond market: Back on track – a successful comeback?",
    "creator": "Pahl, Marcus",
    "subject": "ddc:330",
    "description": "For four long years and reasons well known, Greece was absent from the international bond market. Its reputation as a debtor destroyed, the little Eurozone member country was unable to finance itself like all modern states do: by selling bonds to international investors. Greece had to live off hand-outs from foreign governments and behind the shield of the European Central Bank. In the spring of 2014, however, Greece regained access to the bond markets – surprising in itself, but particularly because investor demand soared and Greece could have placed many more bonds than it did. This article analyses the causes and dynamics of this odd Odyssey. Based on document, media, and financial data reviews and expert interviewing, it evaluates the comeback of Greece and provides a brief outlook concerning the future of the country’s strategic position on the financial market. The author concludes that while Greece staged a successful comeback which was partly symbolic and theatrical, it is not yet back on track as a normal nation with mainstream public debt financing.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/369; urn:nbn:de:kobv:526-opus4-3695; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3695; https://doi.org/10.15771/2199-1618_2014_2_1_6; https://opus4.kobv.de/opus4-th-wildau/files/369/44-185-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 2, 1, S. 37-44",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:370",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Ein Semester in China: Wirtschaft, Werte und Warteschlangen",
    "creator": "Schwarzenburg, Bianca",
    "subject": "ddc:330",
    "description": "Die Autorin berichtet über ihr Semester an der Zheijiang Gongshang University (ZJGSU), einer Partnerhochschule der TH Wildau in Hangzhou. Das Austauschprogramm begann im Sommersemester 2009. Rund 200 Deutsche und Chi-nesen haben bisher daran teilgenommen. Das Essay schildert Eindrücke aus Vorlesungen und Seminaren zu Wirtschaft und Kultur Chinas, beleuchtet kulturelle Unterschiede und reflektiert persönliche Erfahrungen von Februar bis Mai 2014.; The author reports on her semester at Zheijiang Gongshang University (ZJGSU), a Wildau Technical University partner university in Hangzhou. The exchange program began in summer 2009. Some 200 Germans and Chinese have participated. The essay describes impressions from lectures and seminars on China's economy and culture, illuminates cultural differences and reflects on personal experiences from February to May 2014.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "report; doc-type:report",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/370; urn:nbn:de:kobv:526-opus4-3700; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-3700; https://doi.org/10.15771/2199-1618_2014_2_1_7; https://opus4.kobv.de/opus4-th-wildau/files/370/45-188-1-PB.pdf",
    "source": "Journal of European Management & Public Affairs Studies, 2, 1, S. 45-48",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:419",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Konzepte moderner betriebswirtschaftlicher Standardsoftware im Lichte sich wandelnder Geschäftsprozesse",
    "creator": "Haack, Bertil",
    "subject": "ddc:330; ddc:658",
    "description": "Waren Wohnungen noch vor einigen Jahren Mangelware, hat sich der Wohnungsmarkt in der Zwischenzeit deutlich verändert: Der ursprüngliche Vermietermarkt hat sich zu einem Mietermarkt entwickelt (vgl. [Fleisch 2001, S. 18f.]). Wohnungsunternehmen können nur dann noch erfolgreich am Markt agieren, wenn sie sich Kunden orientiert zeigen und die Wünsche bzw. Forderungen der Mieter bzw. Mietinteressenten in angemessener Weise berücksichtigen, dabei gleichzeitig aber auch ihre eigene Wirtschaftlichkeit im Auge behalten.",
    "publisher": "",
    "contributor": "",
    "date": "2005",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/419; urn:nbn:de:kobv:526-opus4-4194; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-4194; https://doi.org/10.15771/0949-8214_2005_1_6; https://opus4.kobv.de/opus4-th-wildau/files/419/WB_2005_6.pdf",
    "source": "Wissenschaftliche Beiträge 2005, 10, S. 27-33",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:436",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Gegenüberstellung der Simulationsfunktionalitäten von Werkzeugen zur Geschäftsprozessmodellierung",
    "creator": "Müller, Christian (Prof. Dr.); Bösing, Klaus D. (Prof. Dr.)",
    "subject": "ddc:004; ddc:330",
    "description": "Geschäftsprozesse beschreiben, über die Darstellung von Aktivitäten respektive Vorgängen, die Abläufe der Leistungserstellung in einer Unternehmung. Ziel bei der Planung ist es, die Prozesse so effizient und effektiv wie möglich zu gestalten, um mit möglichst wenig eingesetzten Ressourcen ein vordefiniertes Ziel zu erreichen. Effizienz und Effektivität der Prozesse sind dabei entscheidende Faktoren für die Wettbewerbsposition einer Unternehmung, da die realen Kosten der Leistungserstellung aus den Abläufen, die wiederum Ressourcen beanspruchen, resultieren. Um Geschäftsprozesse zu optimieren, können mathematisch-analytische Verfahren angewandt werden. Diese mathematischen Verfahren erlauben es, Geschäftsprozesse und -ketten als geschlossene Ausdrücke zu formulieren und optimal zu lösen. Die analytischen Verfahren scheitern allerdings, so-bald die Geschäftsprozesse eine gewisse Komplexität aufweisen. Gemeint sind hochflexible Geschäftsprozesse, die sich dadurch auszeichnen, dass sie entweder nicht vollständig planbar sind, da prozessrelevante Bezugsgrößen unbekannt oder variabel sind, oder diese nicht losgelöst vom Anwendungskontext betrachtet werden können. Zusätzlich komplexitätssteigernd wirkt sich eine zeit-liche Überlappung zwischen Planung und Ausführung des Prozesses aus. Um diese komplexen Geschäftsprozesse nachvollziehen und untersuchen zu können und somit einen Ansatz für die Optimierung zu schaffen, bietet sich hier eine Simulation dieser Prozesse an. Ein Simulationsmodell besteht aus einer möglichst realitätsnahen Nachbildung eines Ablaufs in einem Modell und dient der Entscheidungsunterstützung. Die Vorteile einer Simulation sind sehr vielschichtig. Das Modell bietet zwar keinerlei Optimalitäts-garantien, liefert aber, im Gegensatz zu analytischen Verfahren, Ergebnisse und unterstützt somit die Erfassung der Systemkomplexität. Das Verhalten des Prozesses kann aus dem Modell abgelesen und nachvollzogen werden, was für ein besseres Systemverständnis sorgt. Ein Simulationsmodell ist einfach anpassbar und erweiterbar und erlaubt das Testen von komplexen Abläufen ohne die Durchführung von Realexperimenten. Zudem sind die Ergebnisse replizierbar und Abläufe lassen sich in kürzester Zeit simulieren, was eine Betrachtung der Prozesse über lange Zeiträume ermöglicht.",
    "publisher": "",
    "contributor": "",
    "date": "2015-07-01",
    "type": "preprint; doc-type:preprint",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/436; urn:nbn:de:kobv:526-opus4-4360; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-4360; https://opus4.kobv.de/opus4-th-wildau/files/436/Article_V6.4.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:443",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Prozesse, Technologie, Anwendungen, Systeme und Management 2015 : angewandte Forschung in der Wirtschaftsinformatik ; Tagungsband zur 28. AKWI-Jahrestagung vom 06.09.2015 bis 09.09.2015 an der Hochschule Luzern - Wirtschaft",
    "creator": "Barton, Thomas; Erdlenbruch, Burkhard; Herrmann, Frank; Müller, Christian; Marfurt, Konrad; Seel, Christian",
    "subject": "ddc:000",
    "description": "Der Titel unseres Tagungsbands „Prozesse, Technologie, Anwendungen, Systeme und Management 2015“ unterstreicht erneut die fachliche Breite der Beiträge der forschenden Kollegen an Fachhochschulen. Im Rahmen eines zweistufigen Begutachtungsverfahrens – zunächst wurde von den Mitgliedern des Programmkomitees ein Abstract begutachtet und danach der vollständige Beitrag – wurden die vorliegenden 31 Beiträge für die Tagung ausgewählt. Diese hohe Zahl an Beiträgen widerspiegelt den großen Aufwand, den unsere Kollegen zusätzlich zu ihren Lehrdeputaten in die Forschung investieren. Zugleich erforderte sie auf Grund der limitierten Seitenzahl des Tagungsbandes da und dort Kürzungen, welche den Autorinnen und Autoren sicherlich nicht immer leicht fielen. Ungekürzte Versionen\r\nder Beiträge können auch jederzeit in unserem online Journal (http://ojs.hslu.ch/index.php/AKWI) eingereicht werden. Wir haben die Beiträge wiederum in drei Tracks angeordnet, welche zugleich die Überschriften der Abschnitte des Tagungsbandes bilden. Der Track „Geschäftsprozesse\" hat die Schwerpunkte „Modellierung und Simulation von Geschäftsprozessen\" sowie „Referenz-und Reifegradmodelle\". Der Track „Management und IT-Systeme\" liefert interessante Einblicke u.a. in die Themen Digitalisierung, Akzeptanz von IT-Systemen, agile Methoden, Nutzenanalyse einer In-Memory Datenbank im Umfeld Business Intelligence, Einführung von ERP-Systemen auch in KMU, Datenqualität und modellgetriebene Softwareentwicklung. Cloud-Lösungen von Standardsoftwareherstellern, Mobilität, virtuelle Labore, Private Cloud, Sicherheit und mobile Applikationen sind die Themen im Track „Cloud – Mobile – Security“. Die Reihenfolge der Beiträge innerhalb der Tracks (und damit der Kapitel des Tagungsbandes) folgt keinem speziellen Aufbau, sondern den planungstechnischen Randbedingungen. Zu letzteren gehört auch die Tatsache, dass dieses Jahr erfreulicherweise zum ersten Mal ein Doktorandenkolloquium in die wissenschaftliche Fachtagung integriert werden konnte. Herrn Prof. Dr. Christian Seel sei an dieser Stelle noch einmal ganz herzlich dafür gedankt. Trotz ihrer Kürze weisen alle vorliegenden Beiträge ein hohes Niveau auf und belegen das große Engagement der Kolleginnen und Kollegen, die sich im Arbeitskreis Wirtschaftsinformatik an Fachhochschulen (AKWI) zusammengefunden haben. Die Herausgeber danken allen Autorinnen und Autoren für die eingereichten Beiträge und der gastgebenden Hochschule Luzern für die zur Verfügung gestellten Räumlichkeiten im Zentrum von Luzern und die Unterstützung des Drucks unseres Tagungsbandes.",
    "publisher": "",
    "contributor": "Arbeitskreis Wirtschaftsinformatik an Fachhochschulen (AKWI)",
    "date": "2015-10-12",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/443; urn:nbn:de:kobv:526-opus4-4438; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-4438; 978-3-944330-47-1; https://doi.org/10.15771/978-3-944330-47-1_2015_1; https://opus4.kobv.de/opus4-th-wildau/files/443/AKWI_Tagungsband_2015.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:530",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "ECS-Komplex – ein neuer Biomarker bei Wachstumshormonstörungen?",
    "creator": "Gossing, Wilhelm; Radke, Lars; Frohme, Marcus; Biering, Henrik",
    "subject": "ddc:570",
    "description": "Störungen im Metabolismus des Wachstumshormons können sich als Wachstumshormonmangel oder -überschuss (Akromegalie) äußern. In beiden Fällen handelt es sich um seltene Krankheiten, die aufwendig behandelt werden müssen, da jeder Patient anders auf seine jeweilige Medikation anspricht. Zur Bestimmung des individuellen Ansprechverhaltens auf die medikamentöse Behandlung wird Insulin-like Growth Factor 1 verwendet, das jedoch als unzuverlässig für die Therapiekontrolle gilt. Um die Diagnostik und Therapie von Wachstumshormonstörungen zu verbessern, wurde in dieser Pilotstudie der Nutzen des neuen potenziellen Biomarkers Elongin B/C-Cullin5-Socs-box Komplex (ECS-Komplex) überprüft. Die fünf Proteine des Komplexes üben zusammen einen negativen Feedback-Mechanismus auf den Wachstumshormonrezeptor aus und regulieren ihn in Abhängigkeit vom Wachstumshormonspiegel im Blut. Für diese Pilotstudie wurden vier Patienten mit Wachstumshormondefizienz und 15 Patienten mit Akromegalie rekrutiert. Die Messung von Unterschieden in der Expression der Gene auf RNA-Ebene in Blutproben der Patienten erlaubt erste Aussagen über deren Eignung als therapeutische Marker für diese Krankheiten.; Growth hormone (GH) dysfunctions can occur as a GH-deficiency (GHD) or an overproduction of GH, leading to acromegaly. Both are rare diseases, which have to be treated for many years before the correct individual dosage is found and a mitigation of symptoms can be achieved. Current medical therapy is determined by the levels of the insulin-like growth factor-1, which is considered to be an unreliable theranostic tool. In order to improve the diagnosis and therapy of patients with GH-dysfunctions, we investigated the benefits of the novel potential biomarker Elongin B/C-Cullin5-Socs-box complex (ECS-complex). Together, these proteins regulate the growth hormone receptor levels according to the blood GH concentration through a negative feedback loop. For this study, we were able to recruit four patients with a GHD and 15 patients\r\nwith acromegaly.\r\n\r\nThe detected differential expression of the ECS-complex in patients with growth hormone dysfunctions allows for first conclusions about the potential of those proteins as predictive biomarker molecules for individualized therapies.",
    "publisher": "",
    "contributor": "",
    "date": "2016-03-21",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/530; urn:nbn:de:kobv:526-opus4-5308; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-5308; https://doi.org/10.15771/0949-8214_2016_1_3; https://opus4.kobv.de/opus4-th-wildau/files/530/ECS-Komplex.pdf",
    "source": "Wissenschaftliche Beiträge 2016, 20, S. 23-29",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:537",
    "datestamp": "2025-08-08",
    "deleted": false,
    "title": "Objective Function Development Based on the Parameters of a Regional Terminal Network",
    "creator": "Samuylov, Valery M.; Pokrovskaya, Oksana D.; Gashkova, Lyudmila V.; Sonntag, Herbert",
    "subject": "ddc:380",
    "description": "The article is devoted to the development of the objective function for calculating the parameters of a terminal network in a region. The key parameters of a terminal network, as logistic system, are described. The factors influencing the parameters of a terminal network are analyzed, and the objective function, concerning the value and qualitative aspects for determining the transport and spatial/quantitative parameters proposed. The level of service quality for the clients is also taken into account. The heuristic solution method, and the results of the approach are demonstrated with the help of an application example concerning different combinations of distribution.; Der Artikel widmet sich der Modellierung eines Transportnetzes, das, unter Beachtung der Lage der Distributionszentren und der Lage der Kunden, minimale Gesamtlogistikkosten ergibt. Diese setzen sich wiederum aus den Transport- und aus den Standortkosten hinsichtlich der Lager- und Betriebskosten der Distributionszentren zusammen. Darüber hinaus wird auch die Maximierung beziehungsweise das Niveau der Servicequalität für die Kunden einbezogen. Das heuristische Lösungsverfahren wird anschließend an einem Anwendungsbeispiel hinsichtlich unterschiedlicher Kombinationen von Distributionszentren erprobt und hinsichtlich der Zielerreichung dokumentiert.",
    "publisher": "",
    "contributor": "",
    "date": "2016-03-21",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/537; urn:nbn:de:kobv:526-opus4-5374; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-5374; https://doi.org/10.15771/0949-8214_2016_1_10; https://opus4.kobv.de/opus4-th-wildau/files/537/Objective_Function_Development.pdf",
    "source": "Wissenschaftliche Beiträge 2016, 20, S. 75-79",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:556",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Cloud basierte IEC 61131 Steuerungsdienste auf Basis von Webtechnologien",
    "creator": "Stiller, Michael; Heidrich, Mike; Langmann, Reinhard",
    "subject": "ddc:338",
    "description": "Industrie 4.0 bzw. IIoT stützt sich auf eine CPS zentrier­ten Automatisierungsstruktur. Damit ist nicht mehr aus­geschlossen, dass künftig zeit- und einsatzkritische Funk­tionen in eine Industrial Cloud ausgelagert werden. Grund dafür sind die Anforderungen aus Industrie 4.0, nach denen die Produktion der Zukunft auf selbstorgani­sierenden und wandelbaren Systemen basiert. Um auch in die prozessnahen Ebenen (Steuerung, Regelung) on­line und mit höchster Flexibilität eingreifen zu können, muss die IT-Kapselung der Steuerungsfunktionalität in einer Hardware aufgehoben werden, damit diese als Softwareinstanz in einer Cloud im Sinne einer Wandel­barkeit beeinflusst werden kann. Der Vortrag zeigt am Beispiel des Projekts CICS (Cloud-based Industrial Con­trol Services), wie IEC61131-Steuerungsprogramme als Dienste in bzw. aus einer Cloud genutzt werden können. Steuerungsprogramm, Runtime-Maschine und E/A-Kon­figuration werden dabei als separate und web-fähige Softwareinstanzen aus der klassischen SPS herausgelöst und flexibel in einer Cloud verteilt. Die Steuerungsaus­führung erfolgt je nach Bedarf client- und/oder ser­ver-basiert. Damit ergeben sich eine Reihe von Vorteilen für die Anwender wie Kosteneinsparungen bei Inbetriebnahme und Betrieb durch ortsunabhängigen und Cloud-basierten Service, flexible Bereitstellung von Steuerungsfunktionen für wandlungsfähige Produktion, Pro­duktionsoptimierung durch bedarfsgerechte Nutzung effizienter Algorithmen, Unterstützung von Simulation für bessere Planung und Prozessoptimierung, verbesser­ter Herstellerservice u. a.",
    "publisher": "",
    "contributor": "",
    "date": "2016-03-31",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/556; urn:nbn:de:kobv:526-opus4-5562; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-5562; https://doi.org/10.15771/ASW_2016_8; https://opus4.kobv.de/opus4-th-wildau/files/556/ASW_8.pdf",
    "source": "1. Automobil Symposium Wildau: Tagungsband, S. 51-57",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:566",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Forschungsbericht 2015",
    "creator": "Vandenhouten, Ralf",
    "subject": "ddc:050",
    "description": "Projekte und Publikationen der TH Wildau aus dem Jahr 2015.",
    "publisher": "",
    "contributor": "",
    "date": "2016",
    "type": "periodicalpart; doc-type:PeriodicalPart",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/566; urn:nbn:de:kobv:526-opus4-5669; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-5669; https://doi.org/10.15771/FB_2016_1; https://opus4.kobv.de/opus4-th-wildau/files/566/Forschungsbericht_2015.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:594",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Ultra-stable dye-filled polytetrafluoroethylene thin films",
    "creator": "Grytsenko, Kostyantyn; Schrader, Sigurd; Detert, Heiner",
    "subject": "ddc:620",
    "description": "Polytetrafluoroethylene (PTFE) and polyparaphenylene sulphide (PPS) thin films filled with molecules of different dyes were obtained by co-deposition in vacuum. The PTFE matrix prevented aggregation of dye molecules more strongly, than PPS matrix. During heating PTFE matrix kept the dye molecules in not aggregated state up to dye decomposition temperature. Dyes of all types, buried in the PTFE matrix, exhibited high stability toward actions of external factors: light, temperature, acids.",
    "publisher": "",
    "contributor": "",
    "date": "2014-05-28",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/594; urn:nbn:de:kobv:526-opus4-5947; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-5947; https://doi.org/10.15771/2374-8141_2014_1; https://opus4.kobv.de/opus4-th-wildau/files/594/nanoscience-technology12.pdf",
    "source": "Nanoscience & Technology: Open Access, 1, 2, S. 5",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:647",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "The SYSTERS Protein Family Database in 2005",
    "creator": "Meinel, Thomas; Krause, Antje; Luz, Hannes; Vingron, Martin; Staub, Eike",
    "subject": "ddc:570",
    "description": "The SYSTERS project aims to provide a meaningful partitioning of the whole protein sequence space by a fully automatic procedure. A refined two-step algorithm assigns each protein to a family and a superfamily. The sequence data underlying SYSTERS release 4 now comprise several protein sequence databases derived from completely sequenced genomes (ENSEMBL, TAIR, SGD and GeneDB), in addition to the comprehensive Swiss-Prot/TrEMBL databases. The SYSTERS web server (http://systers.molgen.mpg.de) provides access to 158 153 SYSTERS protein families. To augment the automatically derived results, information from external databases like Pfam and Gene Ontology are added to the web server. Furthermore, users can retrieve pre-processed analyses of families like multiple alignments and phylogenetic trees. New query options comprise a batch retrieval tool for functional inference about families based on automatic keyword extraction from sequence annotations. A new access point, PhyloMatrix, allows the retrieval of phylogenetic profiles of SYSTERS families across organisms with completely sequenced genomes.",
    "publisher": "",
    "contributor": "",
    "date": "2004",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/647; urn:nbn:de:kobv:526-opus4-6476; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-6476; https://opus4.kobv.de/opus4-th-wildau/files/647/D226.full.pdf",
    "source": "Nucleic Acids Research, 33, S. D226-D229",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc/3.0/deed.de; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:665",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Die Notwendigkeit zur Fort- und Weiterbildung in Electronic Government in der öffentlichen Verwaltung",
    "creator": "Scholl, Margit",
    "subject": "ddc:351",
    "description": "Electronic Government ist die Nutzung elektronischer Medien zur Einbindung von Bürgern, Unternehmen und Behörden in das Verwaltungshandeln. Es soll die Durchführung von Prozessen der öffentlichen Willensbildung, der Entscheidung und der Leistungserstellung in Politik, Staat und Verwaltung modern und kundenorientiert gestalten. Welche Entwicklungen und Herausforderungen mit der Einführung elektronisch gestützter Dienstleistungen und Online-Services seitens der öffentlichen Verwaltung verbunden sind, beschreibt dieser Artikel.",
    "publisher": "",
    "contributor": "",
    "date": "2012",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/665; urn:nbn:de:kobv:526-opus4-6655; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-6655; https://doi.org/10.15771/2718156-X_2012_1; https://opus4.kobv.de/opus4-th-wildau/files/665/zs2012_s19b23_scholl.pdf",
    "source": "Verwaltungsmanagement : Fachzeitschrift des REFA-Bundesverbandes, 2012, 1, S. 19-23",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:668",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "What Lessons Can We Learn for “Good e-Government” From a User-Centred Evaluation of the Websites of European Capitals? Research-Based and Genetic Learning in the Study of Administration and Law",
    "creator": "Scholl, Margit",
    "subject": "ddc:351",
    "description": "From an E-Government perspective, modern public administrations require a high degree of accessibility, simplified modes of communication, transparent processes, and services that are available electronically. This article addresses the issue of whether, in a Europe-wide comparison, the websites in question offer products and services in a way that is not only intelligible and transparent for users but also efficient and functional. The websites were analysed using the evaluation tool TEDS*MOODLE as part of a student project, whose ratings are presented, to establish research-based and genetic learning as part of the study programme of administration and law. A general finding of the websites of seventeen European capitals applying an E-Government perspective is that the main challenges are in the evaluation categories Adjustment, Further Performance Features – as there are time and cost savings as well as security and safety aspects – and Affection, as indicated by the general satisfaction factor in the user evaluations. The article discusses the transferability of the student results to citizens. Moreover, the article discusses the fitness for purpose of the evaluation tool, and its utility for learning processes, in particular for research-based and genetic learning among students.",
    "publisher": "",
    "contributor": "",
    "date": "2016",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/668; urn:nbn:de:kobv:526-opus4-6683; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-6683; https://doi.org/10.15771/2160-9926_2016_1; https://opus4.kobv.de/opus4-th-wildau/files/668/scholl%20IJEPR%205%284%29.pdf",
    "source": "International Journal of E-Planning Research (IJEPR), 5, 4, S. 16-40",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:669",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Building Sound Foundations for Smart City Government: The Case of Munich, Germany",
    "creator": "Scholl, Hans Jochen; Jurisch, Marlen; Krcmar, Helmut; Scholl, Margit",
    "subject": "ddc:351",
    "description": "City governments around the world have increasingly engaged in “smart city” initiatives. Information and communication technologies (ICTs) are at the core of these initiatives. City governments appear to play impor-tant roles in making the urban spaces, in which they are embedded, more attractive, more competitive, more livable, and smarter. The authors interviewed City officials in Munich, Germany, and asked for the definitions of “smart city,” which they then compared to Munich’s smart city-related program. While the practitioners’ definitions differed in part from those in the academic literature, the smart city overhaul program at Munich city government had a direct relationship to the practitioners’ understanding of smartness. The authors por-tray and discuss the City of Munich institutional architecture overhaul and its expected and realized benefits, and compare the results to those of an earlier study on the City of Seattle. Both city governments evidently pursue different approaches, the effectiveness of which can more readily be assessed only at a future point of the smart city evolution.",
    "publisher": "",
    "contributor": "",
    "date": "2014",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/669; urn:nbn:de:kobv:526-opus4-6692; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-6692; https://doi.org/2160-9926_2014_1; https://opus4.kobv.de/opus4-th-wildau/files/669/scholl%20IJEPR%203%284%29.pdf",
    "source": "International Journal of E-Planning Research (IJEPR), 3, 4, S. 22",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:671",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Prozesse, Technologie, Anwendungen, Systeme und Management 2016 : Tagungsband zur 29. AKWI-Jahrestagung vom 11.09.2016 bis 14.09.2016 an der Technischen Hochschule Brandenburg",
    "creator": "Barton, Thomas; Herrmann, Frank; Meister, Vera G.; Müller, Christian; Seel, Christian",
    "subject": "ddc:000",
    "description": "Tagungsbeiträge aus den Bereichen Geschäftsprozesse, Informationssysteme – IT-Management, Cloud – Mobile – Security und Didaktik – Wissensmanagement",
    "publisher": "",
    "contributor": "Arbeitskreis Wirtschaftsinformatik an Fachhochschulen (AKWI)",
    "date": "2016",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/671; urn:nbn:de:kobv:526-opus4-6719; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-6719; 978-3-944330-54-9; https://doi.org/10.15771/978-3-944330-54-9; https://opus4.kobv.de/opus4-th-wildau/files/671/AKWI-Tagungsband_2016_online.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:937",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Die Flavin-abhängige Fruktosedehydrogenase und Cytochrom c: Elektronentransfer und Sensorstrategien",
    "creator": "Wettstein, Christoph; Kano, Kenji; Schäfer, Daniel; Wollenberger, Ulla; Lisdat, Fred",
    "subject": "ddc:570",
    "description": "Die hier durchgeführten Untersuchungen ermöglichen ein besseres Verständnis der Elektronentransferprozesse zwischen der Flavin-abhängigen Fruktosedehydrogenase (FDH) und dem Redoxprotein Cytochrom c (Cyt c). Dies liefert im Hinblick auf sensorische Anwendungen wichtige Erkenntnisse für vorteilhafte Sensorarchitekturen und deren Messbedingungen. Es wurden zwei unterschiedliche pH-Optima für die Redoxreaktion der beiden Proteine untereinander entdeckt. Die Reaktion wurde im Weiteren mit Elektroden kombiniert und so eine Fruktose-abhängige Stromantwort detektiert. Darüber hinaus konnten definierte dreidimensionale Sensorarchitekturen der beiden Proteine, mit Hilfe von DNA als zusätzlichen biologischen Baustein erzeugt und für die Sensorik genutzt werden.; With regard to sensor application, flavin-dependent fructose dehydrogenase (FDH) and the redox protein cytochrome c (cyt c) were examined for a better understanding of electron transfer (ET) pathways. First, two different pH optima could be determined for the reaction of both proteins. A fructose-dependent signal can be achieved on a cyt c electrode with adsorbed FDH as well as with the enzyme in solution. Furthermore, fructose sensors could be produced using a defined arrangement of cyt c and FDH by the layer-by-layer technique with DNA as a second building block.",
    "publisher": "",
    "contributor": "",
    "date": "2017",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/937; urn:nbn:de:kobv:526-opus4-9379; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-9379; https://doi.org/10.15771/0949-8214_2017_2; https://opus4.kobv.de/opus4-th-wildau/files/937/0949-8214_2017_2.pdf",
    "source": "Wissenschaftliche Beiträge 2017, 21, S. 13-21",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:946",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Agile Methoden als Moderatoren zur Steuerung der sozialen Beschleunigung",
    "creator": "Haack, Bertil; Müller-Trabucchi, Markus",
    "subject": "ddc:650",
    "description": "Das Gefühl, unter Zeitdruck zu stehen und unter Zeitnot zu leiden, ist zumindest in der westlichen Welt weit verbreitet. Klassisches Zeitmanagement kann als Mitverursacher für die Zeitverdichtung gesehen werden und sollte daher sinnvoll modifiziert bzw. ausgebaut werden. Hierzu bietet sich die Theorie der sozialen Beschleunigung als Ausgangspunkt an (Rosa 2012). Sie liefert eine Erklärung für die Zeitverdichtung und bringt die Autoren zu dem Vorschlag, die soziale Beschleunigung mittels sogenannter Moderatoren zu steuern. Ergebnisse aus Zeitmanagement-Workshops legen die Vermutung nahe, dass agile Arbeitsmethoden als Moderatoren zur Steuerung der sozialen Beschleunigung geeignet sein könnten, und führen die Autoren zu einem Konstruktionsschema für derartige Moderatoren.; In the Western world, the feeling of being under time pressure and suffering from a shortage of time is widely experienced. Classical time management can be seen as a contributing factor for the time compaction and should, therefore, be modified or extended, with the theory of social acceleration as the starting point (Rosa 2012). This theory provides an explanation for the time compression and leads us to the proposal that so-called moderators can control the social acceleration. Results from time management workshops suggest that agile working methods can be used as moderators to control social acceleration, and lead us to a design scheme for such moderators.",
    "publisher": "",
    "contributor": "",
    "date": "2017",
    "type": "article; doc-type:article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/946; urn:nbn:de:kobv:526-opus4-9469; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-9469; https://doi.org/10.15771/0949-8214_2017_11; https://opus4.kobv.de/opus4-th-wildau/files/946/0949-8214_2017_11.pdf",
    "source": "Wissenschaftliche Beiträge 2017, 21, S. 83-88",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:962",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Engineering of CHO Cells for the Production of Recombinant Glycoprotein Vaccines with Xylosylated N-glycans",
    "creator": "Sandig, Grit; von Horsten, Hans Henning; Radke, Lars; Blanchard, Véronique; Frohme, Marcus; Giese, Christoph; Sandig, Volker; Hinderlich, Stephan",
    "subject": "ddc:660",
    "description": "Xylose is a general component of O-glycans in mammals. Core-xylosylation of N-glycans is only found in plants and helminth. Consequently, xylosylated N-glycans cause immunological response in humans. We have used the F-protein of the human respiratory syncytial virus (RSV), one of the main causes of respiratory tract infection in infants and elderly, as a model protein for vaccination. The RSV-F protein was expressed in CHO-DG44 cells, which were further modified by co-expression of β1,2-xylosyltransferase from Nicotiana tabacum. Xylosylation of RSV-F N-glycans was shown by monosaccharide analysis and MALDI-TOF mass spectrometry. In immunogenic studies with a human artificial lymph node model, the engineered RSV-F protein revealed improved vaccination efficacy.",
    "publisher": "",
    "contributor": "",
    "date": "2017",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/962; urn:nbn:de:kobv:526-opus4-9620; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-9620; https://opus4.kobv.de/opus4-th-wildau/files/962/bioengineering4020038.pdf",
    "source": "Bioengineering, 4, 2",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/4.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:967",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Forschungsbericht 2016",
    "creator": "Vandenhouten, Ralf",
    "subject": "ddc:050",
    "description": "Projekte und Publikationen der TH Wildau aus dem Jahr 2016.",
    "publisher": "",
    "contributor": "",
    "date": "2017",
    "type": "periodicalpart; doc-type:PeriodicalPart",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/967; urn:nbn:de:kobv:526-opus4-9679; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-9679; https://doi.org/10.15771/FB_2017_1; https://opus4.kobv.de/opus4-th-wildau/files/967/THWildau_Forschungsbericht_2016.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:983",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "In Vitro Evaluation of Glycoengineered RSV-F in the Human Artificial Lymph Node Reactor",
    "creator": "Radke, Lars; Sandig, Grit; Lubitz, Annika; Schließer, Ulrike; von Horsten, Hans Henning; Blanchard, Véronique; Keil, Karolin; Sandig, Volker; Giese, Christoph; Hummel, Michael; Hinderlich, Stephan; Frohme, Marcus",
    "subject": "ddc:570",
    "description": "Subunit vaccines often require adjuvants to elicit sustained immune activity. Here, a method is described to evaluate the efficacy of single vaccine candidates in the preclinical stage based on cytokine and gene expression analysis. As a model, the recombinant human respiratory syncytial virus (RSV) fusion protein (RSV-F) was produced in CHO cells. For comparison, wild-type and glycoengineered, afucosylated RSV-F were established. Both glycoprotein vaccines were tested in a commercial Human Artificial Lymph Node in vitro model (HuALN®). The analysis of six key cytokines in cell culture supernatants showed well-balanced immune responses for the afucosylated RSV-F, while immune response of wild-type RSV-F was more Th1 accentuated. In particular, stronger and specific secretion of interleukin-4 after each round of re-stimulation underlined higher potency and efficacy of the afucosylated vaccine candidate. Comprehensive gene expression analysis by nCounter gene expression assay confirmed the stronger onset of the immunologic reaction in stimulation experiments with the afucosylated vaccine in comparison to wild-type RSV-F and particularly revealed prominent activation of Th17 related genes, innate immunity, and comprehensive activation of humoral immunity. We, therefore, show that our method is suited to distinguish the potency of two vaccine candidates with minor structural differences.",
    "publisher": "",
    "contributor": "",
    "date": "2017",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/983; urn:nbn:de:kobv:526-opus4-9831; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-9831; https://opus4.kobv.de/opus4-th-wildau/files/983/bioengineering4030070.pdf",
    "source": "Bioengineering, 4, 3",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/4.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:984",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "E-Learning and Further Education: How do Individual Learning Paths support Personal Learning Processes",
    "creator": "Haack, Bertil; Koppatz, Peter; Scholl, Margit; Sistenich, Frank; Tippe, Ulrike",
    "subject": "ddc:370",
    "description": "The MOPEM project includes two fixed scenarios that have been defined to convey the idea of “learning paths”. Our aim in this paper is to demonstrate the contexts and conditions for flexible learning paths that can be tailored to meet individual needs. The concept of this kind of specialised path is to enable learners to individualise the learning process and to adjust it to their personal needs. We will outline the background and pro- vide examples to explain the concept of learning stations which we use in our four courses: Online Marketing, CRM Systems, Business Communications and Event Marketing. This idea of “freely” combining subject matter naturally leads to the question of multi-applicability for the learning blocks in various educational contexts. The answers to this question are interesting not only in terms of the feasibility of learning paths from a content and didactic point of view, but also with regard to the economic viability of E-Learning or Blended Learning Systems, which ultimately require technical implementation. In addition we will present some first thoughts on the design of a prototype “Content Pool”. It would, however, only make sense to develop and implement this within the scope of a follow-up project.",
    "publisher": "",
    "contributor": "",
    "date": "2010",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/984; urn:nbn:de:kobv:526-opus4-9849; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-9849; https://doi.org/10.15771/1690-4524_2010_8_1; https://opus4.kobv.de/opus4-th-wildau/files/984/GH818AO.pdf",
    "source": "Journal of Systemics, Cybernetics and Informatics, 8, 1, S. 75-79",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:992",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Methopedia - Aktives und kooperatives E-Learning in Seminaren",
    "creator": "Niemczik, Christian; Koppatz, Peter; Brenstein, Elke; Scholl, Margit; Büschenfeldt, Maika",
    "subject": "ddc:370",
    "description": "Methopedia ist ein Wiki für die Inspiration und zur Planung von aktiven Seminaren. In ihm finden sich Beschreibungen zu Methoden und Lernansätzen, die sich im E-Learning, im Blended Learning oder in Präsenzseminaren verwenden lassen. Für die erfolgreiche Implementation von Lerntechnologien scheint es notwendig, didaktische Szenarien zu generieren, die sich wie das Web 2.0 an Kooperation und Mitgestaltung orientieren. Hierfür bieten die Inhalte von Methopedia Anregungen – auch durch die Unterstützung eines web-basierten Planungstools. Methopedia ist ein Produkt des EU-Projektes COMBLE, in dem die unterschiedlichen pädagogischen Erfahrungen der europäischen Partner einflossen. Als Community lebt Methopedia von der Aktivität der Nutzer. Daher wurden für die Entwicklung - sowohl die Inhalte als auch die technischen Möglichkeiten betreffend - Methoden-Workshops mit Lehrenden von Universitäten und Weiterbildungsinstitutionen in verschiedenen Ländern (Dänemark, Polen, Estland, Österreich, Italien und Äthiopien durchgeführt, um einen internationalen Austausch zu initiieren, der die Lehre bereichern soll.",
    "publisher": "",
    "contributor": "",
    "date": "2010",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/992; urn:nbn:de:kobv:526-opus4-9928; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-9928; 978-3-8309-2326-8; https://doi.org/10.15771/978-3-8309-2326-8_6; https://opus4.kobv.de/opus4-th-wildau/files/992/methopedia.pdf",
    "source": "Grundfragen multimedialen Lehrens und Lernens : E-Kooperationen und E-Praxis ; Tagungsband GML² 2010 11.-12. März 2010, S. 63-73",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1002",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Prozesse, Technologie, Anwendungen, Systeme und Management 2017 : Tagungsband zur 30. AKWI-Jahrestagung vom 17.09.2017 bis 20.09.2017 an der Hochschule Aschaffenburg",
    "creator": "Barton, Thomas; Herrmann, Frank; Meister, Vera G.; Müller, Christian; Seel, Christian",
    "subject": "ddc:000",
    "description": "Tagungsbeiträge aus den Bereichen Informationssysteme – IT-Management, Geschäftsprozesse, Datenmanagement – Softwareengineering, Cloud – Mobile – Security, Wissensmanagement – Wissenstransfer, Didaktik und Industrie 4.0",
    "publisher": "",
    "contributor": "Arbeitskreis Wirtschaftsinformatik an Fachhochschulen (AKWI)",
    "date": "2017",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1002; urn:nbn:de:kobv:526-opus4-10026; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-10026; 978-3-944330-56-3; https://doi.org/10.15771/978-3-944330-56-3; https://opus4.kobv.de/opus4-th-wildau/files/1002/AKWI-Tagungsband_2017_Online.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1031",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Forschungsbericht 2017",
    "creator": "Vandenhouten, Ralf",
    "subject": "ddc:050",
    "description": "Projekte und Publikationen der TH Wildau",
    "publisher": "",
    "contributor": "",
    "date": "2018",
    "type": "periodicalpart; doc-type:PeriodicalPart",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1031; urn:nbn:de:kobv:526-opus4-10311; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-10311; https://doi.org/10.15771/FB_2018_1; https://opus4.kobv.de/opus4-th-wildau/files/1031/Forschungsbericht_2017_2.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by-nc-nd/3.0/de/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1068",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Angewandte Forschung in der Wirtschaftsinformatik 2018 : Tagungsband zur 31. AKWI-Jahrestagung vom 09.09.2018 bis 12.09.2018 an der Hochschule für Angewandte Wissenschaften Hamburg",
    "creator": "Barton, Thomas; Herrmann, Frank; Meister, Vera G.; Müller, Christian; Seel, Christian; Steffens, Ulrike",
    "subject": "ddc:000",
    "description": "Tagungsbeiträge aus den Bereichen Wirtschaftsinformatik in Gesellschaft und Hochschule, Wirtschaftsinformatik im Unternehmen sowie Anwendungen und Systeme.",
    "publisher": "",
    "contributor": "Arbeitskreis Wirtschaftsinformatik an Fachhochschulen (AKWI)",
    "date": "2018",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1068; urn:nbn:de:kobv:526-opus4-10684; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-10684; 978-3-944330-59-4; https://doi.org/10.15771/10.15771/978-3-944330-59-4; https://opus4.kobv.de/opus4-th-wildau/files/1068/AKWI_Tagungsband_2018_Online.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1302",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Angewandte Forschung in der Wirtschaftsinformatik 2019 : Tagungsband zur 32. AKWI-Jahrestagung vom 15.09.2019 bis 18.09.2019 an der Fachhochschule für Angewandte Wissenschaften Aachen",
    "creator": "Wolf, Martin R.; Barton, Thomas; Herrmann, Frank; Meister, Vera G.; Müller, Christian; Seel, Christian",
    "subject": "ddc:000",
    "description": "Tagungsbeiträge aus den Bereichen Projektmanagement, Didaktik in der Wirtschaftsinformatik, IT-Sicherheit, Anwendungsfälle, Reifegradmodelle, Plattformen für Geschäftsprozesse und Prototypen.",
    "publisher": "",
    "contributor": "Arbeitskreis Wirtschaftsinformatik an Hochschulen für Angewandte Wissenschaften im deutschsprachigen Raum (AKWI)",
    "date": "2019",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1302; urn:nbn:de:kobv:526-opus4-13026; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-13026; 978-3-944330-62-4; https://doi.org/10.15771/978-3-944330-62-4; https://opus4.kobv.de/opus4-th-wildau/files/1302/AKWI_Tagungsband_2019.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1330",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Biomarkers for Liquid Biopsies of Pituitary Neuroendocrine Tumors",
    "creator": "Gossing, Wilhelm; Frohme, Marcus; Radke, Lars",
    "subject": "ddc:570",
    "description": "Pituitary neuroendocrine tumors (PitNET) do not only belong to the most common intracranial neoplasms but seem to be generally more common than has been thought. Minimally invasive liquid biopsies have the potential to improve their early screening efficiency as well as monitor prognosis by facilitating the diagnostic procedures. This review aims to assess the potential of using liquid biopsies of different kinds of biomarker species that have only been obtained from solid pituitary tissues so far. Numerous molecules have been associated with the development of a PitNET, suggesting that it often develops from the cumulative effects of many smaller genetic or epigenetic changes. These minor changes eventually pile up to switch critical molecules into tumor-promoting states, which may be the key regulatory nodes representing the most potent marker substances for a diagnostic test. Drugs targeting these nodes may be superior for the therapeutic outcome and therefore the identification of such pituitary-specific cellular key nodes will help to accelerate their application in medicine. The ongoing genetic degeneration in pituitary adenomas suggests that repeated tumor profiling via liquid biopsies will be necessary for personalized and effective treatment solutions.",
    "publisher": "",
    "contributor": "",
    "date": "2020",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1330; urn:nbn:de:kobv:526-opus4-13307; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-13307; https://opus4.kobv.de/opus4-th-wildau/files/1330/biomedicines-08-00148.pdf",
    "source": "Biomedicines, 8, 6",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/4.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1380",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "The ElonginB/C-Cullin5-SOCS-Box-Complex Is a Potential Biomarker for Growth Hormone Disorders",
    "creator": "Gossing, Wilhelm; Radke, Lars; Biering, Henrik; Diederich, Sven; Mai, Knut; Frohme, Marcus",
    "subject": "ddc:570",
    "description": "Insulin-like growth factor 1 (IGF-1) is the standard biochemical marker for the diagnosis and treatment control of acromegaly and growth hormone deficiency (GHD). However, its limitations necessitate the screening for new specific and sensitive biomarkers. The elonginB/C-cullin5-SOCS-box-complex (ECS-complex) (an intracellular five-protein complex) is stimulated by circulating growth hormone (GH) and regulates GH receptor levels through a negative feedback loop. It mediates the cells’ sensitivity for GH and therefore, represents a potent new biomarker for those diseases. In this study, individual ECS-complex proteins were measured in whole blood samples of patients with acromegaly (n = 32) or GHD (n = 12) via ELISA and compared to controls. Hierarchical clustering of the results revealed that by combining the three ECS-complex proteins suppressor of cytokine signaling 2 (SOCS2), cullin-5 and ring-box protein 2 (Rbx-2), 93% of patient samples could be separated from controls, despite many patients having a normal IGF-1 or not receiving medical treatment. SOCS2 showed the best individual diagnostic performance with an overall accuracy of 0.93, while the combination of the three proteins correctly identified all patients and controls. This resulted in perfect sensitivity and specificity for all patient groups, which demonstrates potential benefits of the ECS-complex proteins as clinical biomarkers for the diagnostics of GH-related diseases and substantiates their important role in GH metabolism.",
    "publisher": "",
    "contributor": "",
    "date": "2021-02-17",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1380; urn:nbn:de:kobv:526-opus4-13802; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-13802; https://opus4.kobv.de/opus4-th-wildau/files/1380/biomedicines-09-00201-v2.pdf",
    "source": "Biomedicines, 9, 2",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/4.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1416",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Evaluierung der Potenz von glykosylierten Impfstoffen am Beispiel des RSV-F Proteins",
    "creator": "Radke, Lars (Dr. rer. medic.)",
    "subject": "ddc:610",
    "description": "Trotz intensiver Forschung und immensen Bedarfs steht heutzutage kein RSV-Impfstoff zur Verfügung. Moderne Subunit-Vakzine bedürfen einer Adjuvantierung, um eine ausreichend starke Immunantwort zu generieren. Mit der Veränderung von Glykoslierungsmustern des RSV-F Proteins wird eine kovalent gekoppelte Adjuvantierung hergestellt, die über die Aktivierung des angeborenen Immunsystems eine umfassende Immunantwort generiert. In dieser Arbeit wurden rekombinant hergestellte Varianten des RSV-F Proteins mit defukosylierten oder xylosylierten N-Glykanen auf ihr Potential, das Immunsystem zu aktivieren, untersucht. Dazu wurden Zytokine aus Zellkulturüberständen quantifiziert und Methoden zur Genexpressionsanalyse stimulierter Zellen etabliert. In Vorbereitung auf Stimulationsexperimente mit PBMCs wurde der Einfluss der Kryokonservierung auf Zellen untersucht und die Zytokinexpression auf Gen- und Proteinebene korreliert. Im Rahmen der Stimulationsexperimente mit komplexen Zellgemischen (PBMC und mDC) wurden die stabil exprimierten Referenzgene SDHA, TBP und PPIA für die Etablierung einer validen Genexpressionsanalyse identifiziert. Dabei wurde eine mathematische Konvertierung quantitativer Transkriptzahlen aus dem Sonden-basierten direkten RNA-Nachweis (NanoString®) und der relativen Quantifizierung mittels qPCR entwickelt. Die Zytokinmuster in Zellkulturüberständen aus Langzeitstimulationsexperimenten, welche mit PBMC, mDC und den beiden Impfstoffvarianten in einem komplexen Perfusionsreaktorsystem (HuALN®) durchgeführt worden waren, wurden mittels automatisierter Bead-basierter Multiplexanalytik quantifiziert. Im Zusammenhang mit der Untersuchung umfangreicher Genpanels konnten verstärkte Immunreaktionen durch die glykosidisch veränderten RSV-F Proteine nachgewiesen werden. Die Defukosylierung führt zu einer breiten Aktivierung des zellulären und humoralen adaptiven Immunsystems. Das xylosylierte RSV-F aktiviert zusätzlich Komponenten des angeborenen Immunsystems. Zudem gibt es Hinweise darauf, dass durch den Grad der Defukosylierung das Verhältnis zwischen Th1 und Th2 basierter Antwort modifiziert werden kann. Mit den verwendeten und etablierten Methoden ist es möglich, die Potenz von Impfstoffkandidaten mit geringen strukturellen Veränderungen zu unterscheiden. Um die komplexen Stimulationsexperimente in einem höheren Durchsatz durchführen zu können, wurde an der Entwicklung eines miniaturisierten Bioreaktors mitgewirkt. Die Untersuchungen der Dichtheit des Reaktors mittels Fluoreszenzmikroskopie und der Biokompatibilität der einzelnen Komponenten hatten direkten Einfluss auf das Design des Reaktors, dessen Aufbau- und Verbindungstechnik sowie die Wahl der Materialien. Die Funktionalität konnte in verschiedenen 2D und 3D Kultivierungsansätzen über eine langanhaltende Zellviabilität bestätigt werden. Die verstärkte Modulierung der Immunantwort, hervorgerufen durch modifizierte Glykanstrukturen, zeugt von einer aussichtsreichen Methode, die auf andere Pathogene angewandt werden kann. Das höhere Durchsatzpotential des miniaturisierten Perfusionsreaktors (mehr Zeitpunkte, mehr Replikate) kann zukünftig einen präziseren Einblick in die immunologischen Vorgänge gewähren.; Despite intense research and immense demand there is no RSV vaccine available today. Modern subunit vaccines require adjuvants to generate a sufficiently strong immune response. By editing the glycosylation pattern of the RSV-F Protein covalently coupled adjuvants are produced, which generate comprehensive immune responses via the activation of the innate immune system. In this work recombinantly produced variants of the RSV-F protein with defucosylated or xylosylated Nglycans were tested for their potential to activate the immune system. For that, cytokines from cell culture supernatants were quantified and methods for gene expression analysis of stimulated cells were established. In preliminary PBMC stimulation experiments the influence of cryopreservation on cells was examined and the expression of cytokines on gene and protein level was correlated. Within the scope of stimulation experiments with complex cell mixtures (PBMC and DC) the reference genes SDHA, TBP and PPIA were identified as stably expressed in order to establish a valid gene expression analysis. A mathematical conversion of quantitative transcript numbers from a probe-based direct RNA detection assay (NanoString®) and the relative quantification via qPCR was developed. The cytokine pattern in cell culture supernatants from long-term experiments performed with PBMC, mDC and each vaccine candidate in a highly complex perfusion reactor system (HuALN®) were quantified by automated bead-based multiplex analytics. In connection with the analysis of broad gene panels increased immune responses could be detected caused by the glycosidically altered RSV-F proteins. Defucosylation leads to a comprehensive activation of the immune system. Xylosylated RSV-F additionally activates components of the innate immune system. Furthermore, there is evidence that the ratio of the Th1 and Th2 based immune response can be modified by the grade of the defucosylation. The applied and established methods are suited to distinguish the potency of vaccine candidates with minor structural differences. In order to perform stimulation experiments in a higher throughput, this work contributed to the establishment of a miniaturized bioreactor. Leakage testing of the reactor via fluorescence microscopy and the examination of the biocompatibility of all single components directly influenced the reactor design, its assembly and connection techniques as well as the choice of materials. The reactors functionality was confirmed in different 2D and 3D cultivation approaches by means of a long-lasting high cell viability. The stronger modulated immune response evoked by modified glycosidic structures provides a promising method that can be applied to other pathogens, too. By its potential for higher throughput (more time points, more replicas) the miniaturized perfusion reactor could be able to provide a more precise insight into the immunological processes.",
    "publisher": "",
    "contributor": "",
    "date": "2019",
    "type": "doctoralthesis; doc-type:doctoralThesis",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1416; urn:nbn:de:kobv:526-opus4-14162; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-14162; https://opus4.kobv.de/opus4-th-wildau/files/1416/Dissertation_RADKE_LARS.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/4.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1472",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "Neue Strategien in der Instandhaltung von Fahrzeugen des SPNV",
    "creator": "Richter, Michael (Dr.-Ing.)",
    "subject": "ddc:625",
    "description": "Damit Instandhaltungsarbeiten an Schienenfahrzeugen fachgerecht veranlasst werden können, sind die Eisenbahnverkehrsunternehmen (EVU) auf eigene oder externe Kompetenzen wie die der DB AG angewiesen. Hier setzt die Untersuchung an, den aktuellen Stand der Fahrzeuginstandhaltung im deutschen Schienenpersonennahverkehr zu betrachten. Ausgehend von der Darstellung der Struktur des deutschen SPNV und den sich daraus ergebenden Auswirkungen auf Instandhaltungsdienstleistungen, wird die Rolle und der Einfluss der Akteure Politik/Aufgabenträger, EVU und Fahrzeughersteller bzw. Dienstleister in diesem Feld untersucht. Herausgearbeitet wird, \r\n• inwieweit die Fahrzeuginstandhaltung ihren Beitrag zur Steigerung der Effizienz und Effektivität des Gesamtsystems leisten kann, \r\n• welche strategischen Trends zu erwarten und damit Herausforderungen voraussichtlich zukünftig zu bewältigen sind sowie \r\n• welche Handlungsalternativen dafür am erfolgversprechendsten erscheinen. \r\nDabei basiert die Betrachtung auf empirischen Felduntersuchungen rund um das Thema Instandhaltung, ohne die Instandhaltungskosten selbst zu berücksichtigen, wobei abschließend eine quantitative und qualitative Beurteilung entsteht. Hauptziel ist ein Leitfaden für Entscheidungsträger, um einen lebendigen Wettbewerb verbunden mit einer hohen Qualität bei Bewahrung der Einflussmöglichkeiten sicherzustellen. \r\nBislang veröffentlichte Untersuchungen beziehen sich auf den jeweiligen Akteur Aufgabenträger, Betreiber oder Fahrzeughersteller sowie auf Beziehungen zwischen den Handelnden im System, ohne konkret auf die Instandhaltung der Fahrzeuge einzugehen. Meist wurden die Studien z.B. von diesen selbst oder übergreifend deren Verbänden in Auftrag gegeben. Die hier vorliegende Arbeit hingegen untersucht unabhängig die gemeinsamen Beziehungen zwischen allen drei Akteuren erstmals unter dem Fokus Instandhaltung der Fahrzeuge des SPNV.",
    "publisher": "",
    "contributor": "",
    "date": "2015",
    "type": "doctoralthesis; doc-type:doctoralThesis",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1472; urn:nbn:de:kobv:526-opus4-14721; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-14721; https://opus4.kobv.de/opus4-th-wildau/files/1472/Diss_richter_michael.pdf",
    "source": "",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1821",
    "datestamp": "2025-08-07",
    "deleted": false,
    "title": "A comparison of SUMO’s count based and countless demand generation tools",
    "creator": "Behrisch, Michael; Hartwig, Pauline",
    "subject": "ddc:005; ddc:388",
    "description": "There are already several tools available to generate traffic demand for the microscopic simulation suite SUMO. This paper focuses on setting up a simulation scenario for the peak hour in a small conurbation when there are vehicle counts available for the major streets. We describe tools which are part of SUMO or available as open source and compare their results with the real traffic counts as well as with the outcome of countless demand generation.",
    "publisher": "",
    "contributor": "",
    "date": "2022",
    "type": "conferenceobject; doc-type:conferenceObject",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1821; urn:nbn:de:kobv:526-opus4-18219; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-18219; https://opus4.kobv.de/opus4-th-wildau/files/1821/scp.v2i.107.pdf",
    "source": "SUMO User Conference 2021, S. 125-131",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/3.0/de/legalcode; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1832",
    "datestamp": "2025-08-05",
    "deleted": false,
    "title": "Reorganisation und Optimierung von Prozessen am Beispiel der Verwaltung von Abschlussarbeiten und des Qualitätsmonitorings von Studiengängen",
    "creator": "Root, Konstantin; Wiechers, Henning; Azmitia, Alfredo; Mohnke, Janett; Müller, Christian",
    "subject": "ddc:378; ddc:658",
    "description": "Die internen Abläufe an Hochschulen folgen selten vordefinierten Regeln, sodass bei der Digitalisierung solcher Prozesse Standardlösungen vielfach nicht ausreichen. Für die Abbildung ehemals analoger Prozesse sind individuelle Softwarelösungen unabdingbar. In diesem Kapitel soll am Beispiel ausgewählter hochschulspezifischer Softwareanwendungen der Weg beschrieben werden, wie ein solcher Umbau im Rahmen bestehender Systeme vollzogen werden kann.\r\n\r\nIm Fokus dieser Beschreibung stehen Softwareanwendungen, die sowohl die Verwaltungsprozesse rund um die Erstellung von Thesisarbeiten – beginnend mit der Anmeldung bis zur Abgabe der Arbeit, der Durchführung von Abschlussprüfungen bis zur Publikation der Thesisarbeiten – als auch Akkreditierungsprozesse an der TH Wildau unterstützen, mit denen Modulhandbücher und Logbücher erstellt werden, die die Entwicklung von Studiengängen zwischen den Reakkreditierungen transparent nachvollziehbar machen. Ein besonderes Augenmerk wird auf Schnittstellen anderer Hochschulprozesse gelegt.\r\n\r\nDiese Anwendungen wurden mit agilen Methoden erstellt. Das Zusammenspiel von agiler Softwareentwicklung und entsprechenden Evaluationsschritten soll zeigen, wie diese Methoden an der Hochschule mit kleinen Teams effektiv eingesetzt werden können, um mit Blick auf die Verbesserung der Qualität und Einheitlichkeit von Studium und Lehre ein bestmögliches Optimierungspotenzial zu erreichen.",
    "publisher": "",
    "contributor": "",
    "date": "2019",
    "type": "bookpart; doc-type:bookPart",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1832; urn:nbn:de:kobv:526-opus4-18320; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-18320; 978-3-658-26617-2; https://opus4.kobv.de/opus4-th-wildau/files/1832/1832.pdf",
    "source": "Hochschulen in Zeiten der Digitalisierung : Lehre, Forschung und Organisation, S. 139-153",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://rightsstatements.org/vocab/InC/1.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:1839",
    "datestamp": "2025-08-01",
    "deleted": false,
    "title": "Weniger Fehler durch Lern-Lehr-Orientierung in der Wissensarbeit; Fewer Errors through Learning-Teaching Orientation in Knowledge Work",
    "creator": "Haack, Bertil",
    "subject": "ddc:153",
    "description": "Wissens- bzw. Nicht-Routinearbeit wie die Entwicklung von Smartphone-Apps oder von Software zur Steuerung moderner Flugzeuge ist per se fehleranfällig. Konkrete Beispiele aus dem täglichen Leben zeigen, dass derartige Fehler unübersehbare Schäden für Leib und Leben bedeuten können und daher zu vermeiden sind. Gegenseitiges Erklären und gemeinsames Verstehen von Sachverhalten, Anregungen, Ideen, Konzepten sind fehlerrelevante Bausteine von Wissensarbeit in Teams. Je besser diese speziellen Formen von Lehren (Erklären) und Lernen (Verstehen) gelingen, desto größer erscheinen die Chancen zur Fehlervermeidung. Entsprechend wird vorgeschlagen, die Wissensarbeit aus Lern- und Lehrsicht zu betrachten und mit Instrumenten aus der Didaktik zu unterstützen. Diese Lern-Lehr-Orientierung und ihr möglicher Beitrag zur Fehlerreduzierung werden beschrieben, an einem konkreten Beispiel ausgeführt und zusammenfassend erörtert.; Knowledge work or non-routine work such as the development of smartphone apps or software for controlling modern aircraft is per se prone to errors. Concrete examples from everyday life show that such errors can mean incalculable damage to life and limb and must therefore be avoided. Mutual explanation and mutual understanding of facts, suggestions, ideas, concepts are error-relevant building blocks of knowledge work in teams. The better these special forms of teaching (explaining) and learning (understanding) succeed, the greater the chances of avoiding errors appear. Accordingly, it is suggested to view knowledge work from a learning and teaching perspective and to support it with instruments from didactics. This learning-teaching orientation and its contribution to error reduction are described, explained by one concrete example, and discussed in summary.",
    "publisher": "",
    "contributor": "",
    "date": "2024",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/1839; urn:nbn:de:kobv:526-opus4-18396; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-18396; https://opus4.kobv.de/opus4-th-wildau/files/1839/10.1515_bfp-2023-0074-2.pdf",
    "source": "Bibliothek : Forschung und Praxis, 48, 1, S. 38-45",
    "language": "deu",
    "relation": "",
    "coverage": "",
    "rights": "https://creativecommons.org/licenses/by/4.0/; info:eu-repo/semantics/openAccess"
  },
  {
    "oai_identifier": "oai:kobv.de-opus4-th-wildau:2063",
    "datestamp": "2025-08-04",
    "deleted": false,
    "title": "Reflectometric method for measuring residual oxides in through-silicon vias for 3D chip integration",
    "creator": "Bauer, Joachim; Heinrich, Friedhelm; Villasmunta, Francesco; Villringer, Claus; Reck, Johanna; Peters, Sven; Treffer, Alexander; Kuhnt, Christian; Marschmeyer, Steffen; Fursenko, Oksana; Stolarek, David; Mai, Andreas; Regehly, Martin",
    "subject": "ddc:620; ddc:621",
    "description": "A significant aspect of fabricating 3D chip architectures is ensuring proper contact between the different layers of the chip, which often requires removing the underside of isolation layers before filling vias with conductive material. Currently, scanning electron microscopy is the established method for investigating such structures. In this paper, we propose a rapid, non-destructive optical analysis technique for the simultaneous measurement of through-silicon vias (TSV) depths, silicon wafer thickness, and residual oxide thickness. The proposed method utilizes Fourier peak shift analysis (FPSA) of reflectance measurements in the near-infrared (1200 nm—2200 nm) spectral regions. The application of FPSA to representative samples taken from a commercial TSV integration process for MEMS and CMOS fabrication demonstrated good agreement with reference scanning electron microscopy measurements, confirming the feasibility of the method for in-line and in-situ metrology. The results indicate that FPSA has great potential for real-time process monitoring and control during 3D chip manufacturing.",
    "publisher": "",
    "contributor": "",
    "date": "2025",
    "type": "article; doc-type:article",
    "format": "application/pdf",
    "identifier": "https://opus4.kobv.de/opus4-th-wildau/frontdoor/index/index/docId/2063; urn:nbn:de:kobv:526-opus4-20633; https://nbn-resolving.org/urn:nbn:de:kobv:526-opus4-20633; https://opus4.kobv.de/opus4-th-wildau/files/2063/oe-33-15-32175.pdf",
    "source": "Optics Express, 33, 15, S. 32175-32189",
    "language": "eng",
    "relation": "",
    "coverage": "",
    "rights": "https://doi.org/10.1364/OA_License_v2#VOR-OA; info:eu-repo/semantics/openAccess"
  }
]